[{"rua": "Rua João Moura", "preco": "350000", "area": "23", "descricao": "Ótima opção para investimento, e moradia A SUA OPORTUNIDADE DE MORAR OU INVESTIR EM STUDIOS NO CORAÇÃO DA VILA MADALENA. O Isla encontra-se próximo das principais vias de acesso da zona oeste de São Paulo, oferecendo alta mobilidade pela capital paulista. Além disso o bairro possui segurança, uma ampla infraestrutura de comércios, restaurantes e está a 250m da estação de metrô Vila Madalena oferecendo suporte para trabalho, estudo e lazer. Por isso o bairro é considerado o melhor em qualidade de vida. Com um terreno de 3.733,26 m², o empreendimento conta com um projeto contemporâneo e sofisticado assinado por renomados profissionais, que reúnem diferenciais que levam comodidade para a sua rotina. A sua área de lazer é completa com Bicicletário, Fitness, Quadra de Areia, Salão de Festas, Espaço Gourmet, Salão de jogos, Brinquedoteca, Sports bar, Playground, Lobby, Sala de Pilates, Sala de Lutas, Jardim, Coworking com salas de reunião, Delivery, Piscina coberta com raia de 25m, Piscina adulto e infantil descoberta, Sala de Massagem, Sauna Seca, Fitness externo, Lounge externo, Pet Place"}, {"rua": "Rua João Moura", "preco": "2405000", "area": "154", "descricao": "Localizado na Vila Madalena, um bairro que oferece tranquilidade e bem-estar, o Península encontra-se próximo das principais vias de acesso da zona oeste de São Paulo, oferecendo alta mobilidade pela capital paulista. Com um terreno de 3.733,26 m², o empreendimento conta com um projeto contemporâneo e sofisticado assinado por renomados profissionais, que reúnem diferenciais que levam comodidade para a sua rotina. A sua área de lazer é completa com Lobby, Delivery, Coworking, Bicicletário, Fitness, Piscina Coberta, Complexo de Águas, Sauna, Quadra de Areia, Salão de festas, Salão Gourmet, Sports Bar, Sala de Pilates, Sala de Lutas, Salão de Jogos, Brinquedoteca, Playground e Jardim. Seus amplos apartamentos foram pensados para trazer à rotina do morador muito conforto, com plantas de 154m² com 3 suítes, 193m² com 4 suítes, duplex de 374m² com 4 suítes e duplex de 300m² com 3 suítes. Bicicletário, Fitness, Quadra de Areia, Salão de Festas, Espaço Gourmet, Salão de jogos, Brinquedoteca, Sports bar, Playground, Lobby, Sala de Pilates, Sala de Lutas, Jardim, Coworking com salas de reunião, Delivery, Piscina coberta com raia de 25m, Piscina adulto e infantil descoberta, Sala de Massagem, Sauna Seca, Fitness externo, Lounge externo, Pet Place"}, {"rua": "Rua Eugênio de Medeiros", "preco": "740000", "area": "35", "descricao": "Apartamento semi-mobiliado á venda no Bairro Pinheiros com 35m² de área útil possui 01 dormitório, sala e varanda. É uma opção interessante para quem busca conforto, praticidade e comodidade durante uma estadia em São Paulo. Localizado na Rua Eugênio de Medeiros no sofisticado bairro Pinheiros, conhecido pelas variedades gastronômicas e por ser eixo cultural. O empreendimento está próximo do Shopping Eldorado, da Estação Pinheiros e possui fácil acesso a metrô, ônibus e trem. Comodidades do condomínio Summit Pinheiros: Piscina Quadra Esportiva Espaço Gourmet Sala de Reunião Academia Sauna Salão de Festas Churrasqueira 02 vagas de garagem. Todos os nossos valores variam de acordo com o mercado imobiliário podendo sofrer alterações rapidamente, para mais informações entre em contato com um de nossos corretores. Vem pra Allflats! -"}, {"rua": "Travessa Vicente Ansaloni", "preco": "900000", "area": "88", "descricao": "Apartamento em localização privilegiada, com toda facilidade de comércio no entorno, em ótima localização, próximo dos metrôs Oscar Freire e Clínicas. Possui uma excelente planta. Living amplo com janelão, comporta sala de estar e sala de jantar, 2 bons dormitórios com piso em tacos de madeira nobre, banheiro completo, cozinha, lavanderia e área com quarto e banheiro de serviços. Sem vaga de garagem."}, {"rua": "Rua dos Pinheiros", "preco": "1950000", "area": "72", "descricao": "Localizado no tradicional bairro de Pinheiros esse apartamento com 72m², possui uma excelente planta distribuída em 2 amplos dormitórios, sendo 1 suíte, com 2 banheiros, a sala de estar conjugada com a ampla varanda possibilita uma vista inigualável da região de Pinheiros. A cozinha é um local a parte vez que permite ao gourmet uma experiência única de cozinhar em um local arejado, amplo e bem disposto. O condomínio com arquitetura moderna mais parece uma obra de arte, oferecendo a comodidade que o proprietário exigente requer já que possui um hall de entrada muito amplo e com pé direito elevado, a área de lazer com playground, sauna, salão de jogos, piscina, academia, salão de festas, churrasqueira para os bons momentos entre família e amigos. O entorno é espetacular pois a pé é possível utilizar a rede bancária, ir a mercados, farmácias, academias, padarias, bares e restaurantes e muito mais. apartamento esta será vendido mobiliado. <i>As informações estão sujeitas a alterações. Consulte o corretor MARIO SERGIO - Cel. (11) 9.9996.5998 .</i> Chave do anúncio: J1QnbvGVGV6vbbu4"}, {"rua": "Rua Horácio Lane", "preco": "2350000", "area": "121", "descricao": "Apartamento maravilhosamente decorado, acabamentos de alto nível. Piso de madeira de carvalho, papéis de parede, marcenaria impecável. Condomínio novo e completo com piscina aquecida com raia, sauna, academia grande com equipamentos novos, churrasqueira, bosque, pet place, brinquedoteca, e mais! Opção de venda porteira fechada ou vazio"}, {"rua": "Rua Fradique Coutinho", "preco": "375000", "area": "124", "descricao": "Imóvel bem localizado com 3 Dormitórios, 3 Banheiros com box de vidro sendo 1 Suíte, 2 vagas de garagem com portão automático, Sala de Estar, Cozinha com Armários Embutidos, Balcões bem iluminado, área de serviço coberta, Quintal, Churrasqueira. A casa vai lhe possibilitar desfrutar de seu próprio quintal. Espaço reservado para preparar o seu churrasco. Fácil acesso para transporte publico, ponto de ônibus, mercados, casa lotérica, redes bancárias, padaria, hospital, entre outros comércios e escolas. ENTRADA + TRANSFERÊNCIA DE DIVIDA / NÃO ACEITO FGTS COMO ENTRADA. Temos Opções para Todos os Gostos e Valores, com Entrada Baixa e Parcelas Acessíveis."}, {"rua": "Rua Joaquim Antunes", "preco": "1400000", "area": "107", "descricao": "Apartamento à venda na Rua Joaquim Antunes, Pinheiros - Sao Paulo, SP - Preço: R$ 1400000.00 - IPTU/Ano: R$ 3622.00 - Preço/m²: R$ 13084.11 - Condomínio: R$ 1070.00 Sobre o Imóvel: - Área 107 m² - Quartos: 4 - Banheiros: 1 - Vagas na garagem: 1 - Andar: 1 - Elevador no prédio: Sim Detalhes: - Total de andares: 16.0 - Aptos por andar: 2.0 - Tipo de Vaga: None - Orientação: None - Sol: None - Código do imóvel: 80210 - Versão: 2307 Conhece alguém querendo vender um imóvel? Indique para a EmCasa e ganhe dinheiro. Saiba mais em emcasa.com/indique-imoveis"}, {"rua": "Avenida Pedroso de Morais", "preco": "280000", "area": "34", "descricao": "Conjunto Comercial, Frente para Avenida Pedroso de Morais, Com 1 Banheiro, Uma Copa, Totalmente Reformado, próximo aos Bancos e Supermercados."}, {"rua": "Rua Alves Guimarães", "preco": "450000", "area": "25", "descricao": "1 suite 1 banheiro cozinha americana condominio com academia salao de festas lavanderia espaço goumert em área comum uma otima area verde portaria 24 horas ha 11 minutos a pé do hospital das clinicas bares restaurantes Características do imóvel Cozinha americana Lavanderia Varanda Mais informações em www.rampinelliimoveis.com.br"}, {"rua": "Rua Alves Guimarães", "preco": "460000", "area": "31", "descricao": "Stúdio com 31m2, 350m distante do Metrô Oscar Freire, possui planta excelente, sendo uma suíte e uma sala de estar com cozinha integrada. Possui uma varanda comprida. Instalações elétricas já com interruptores e tomadas. Piso vinílico e rodapés, banheiro com louças e metais. Infraestrutura prontinha para ar condicionado. O condomínio oferece: na cobertura do prédio, 13o andar, há espaços coletivos muito agradáveis e bem decorados. De lá, a sensação é a de estarmos sobre a cidade toda, pois é um bairro alto, dispondo de fitness, jacuzzi, espaço lounge, área coberta comum, e no térreo algumas comodidades como: lavanderia Omo prática do tipo self service e, office lounge completo. Cada unidade tem uma caixa exclusiva para correspondência, com acesso por chave. Na área externa há bicicletário, petspace e diversos Lounges. Todas as facilidades desse prédio são reservadas com facilidade pelo aplicativo da administradora. O prédio conta com cerca elétrica, câmeras de segurança e equipamento de reconhecimento facial para liberação rápida de moradores. A liberação de visitantes pode ser feita de maneira muito prática fornecendo os dados pelo app da administradora. A portaria e o zelador do prédio contam com whatsapp para atendimento ágil."}, {"rua": "Rua Capote Valente", "preco": "950000", "area": "70", "descricao": "Excelente apartamento com varanda em perfeita localização . Ótima sala com agradável vista pela varanda que dá um requinte especial , 2 dormitórios sendo 1 suíte com amplo closet e ambos com armários, banheiro social, cozinha e área de serviço e 1 vaga de garagem. No prédio , bem conservado encontra-se piscina, salão de festas, churrasqueira e jardim . Venha conhecer - Ref.: REO49997"}, {"rua": "Rua Artur de Azevedo", "preco": "1150000", "area": "88", "descricao": "Conveniência e sofisticação em um só lugar! Este incrível apartamento reformado com 3 quartos, 1 suíte, localizado a apenas 1 quarteirão da estação de metro Fradique Coutinho, oferecendo fácil acesso à toda a cidade. A suíte master é um diferencial e conta com um closet e escritório, perfeito para aqueles que trabalham em casa ou precisam de um espaço para estudar. Além disso, o piso em porcelanato adiciona elegância e facilidade de limpeza. Ar condicionado na sala e suíte. Aquecimento à gás em todos os pontos. Apenas um apartamento por andar. Não perca a oportunidade de morar em um dos bairros mais desejados de São Paulo, em um imóvel moderno, reformado e bem localizado."}, {"rua": "Rua dos Pinheiros", "preco": "2873077", "area": "142", "descricao": "O apartamento está localizado no bairro Pinheiros possui 142 metros quadrados com 3 quartos sendo 3 suites e 5 banheiros Possui academia, espaço gourmet, espaço jardinado, parquinho com diferentes brinquedos, espaço para festas. Vai lhe possibilitar curtir os dias mais quentes na piscina, todo o conforto do ar condicionado nos dias mais quentes. Além disso sistema de aviso sonoro com alarme.Espaço reservado para preparar o seu churrasco. Elevador para mais praticidade no dia-a-dia. Encontra-se em um condomínio protegido por muros."}, {"rua": "Praça Georges Braque", "preco": "580000", "area": "90", "descricao": "USE SEU FGTS, ENTRADA FACILITADA Compre seu imóvel com a menor taxa do mercado 1.5% ao ano. Abaixo algumas simulações de crédito: CASAS DE R$ 250.000,00 Entrada: R$ 62.500,00 179 parcelas R$ 1.625,00 CASAS DE R$ 300.000,00 Entrada: R$ 75.000,00 179 parcelas: R$ 1.950,00 CASAS DE R$ 500.000,00 Entrada: R$ 125.000,00 179 parcelas: R$ 3.250,00 Vale ressaltar que trabalhamos com outros valores e prazos, mediante a análise de crédito. Para maiores informações entre em contato com: Consultoria Imobiliária /11/ 9.8939/2300 / Whatsapp Fernanda Santiago Imagens Meramente Ilustrativas*"}, {"rua": "Rua Cardeal Arcoverde", "preco": "999000", "area": "48", "descricao": "Apartamento maravilhoso, recém construído, no bairro de Pinheiros, possui 48m² com 1 quarto suíte. Persianas elétricas já instaladas, fechadura biométrica já instalada, kit ar condicionado já instalado (necessário adquirir o aparelho de ar condicionado) Possui academia, espaço gourmet, jardim, espaço pet, spa pet, lavanderia, coworking, sauna seca, sauna úmida, piscina aquecida semi olímpica (25 m), espaço para festas, brinquedoteca indoor, piscina com solarium, piscina infantil, quadra poliesportiva, quadra de tênis, salão de festas com forno de pizza e churrasqueira, espaço gourmet com vista no último andar do empreendimento, salão de jogos também na cobertura."}, {"rua": "Rua Cardeal Arcoverde", "preco": "475000", "area": "34", "descricao": "O apartamento no bairro Pinheiros tem 26 metros quadrados e 1 banheiro Possui academia, espaço gourmet, espaço jardinado, playground, espaço para festas. Vai lhe possibilitar curtir os dias mais quentes na piscina.Churrasqueira para você aproveitar nos momentos de descontração. Elevador que garante o transporte das suas malas e compras. Encontra-se em um condomínio protegido por muros."}, {"rua": "Travessa Alberto Campos", "preco": "750000", "area": "110", "descricao": "A casa está localizado no bairro Pinheiros tem 110 metros quadrados com 3 quartos sendo 1 suite e 2 banheiros"}, {"rua": "Rua Cristiano Viana", "preco": "520000", "area": "24", "descricao": "Studio incrível, ideal para aqueles que buscam conforto e serviços de excelência! Surpreenda-se com sua vista deslumbrante, tranquilidade absoluta e localização privilegiada em Pinheiros. Este Studio oferece um quarto espaçoso, cozinha completa e uma varanda com vista livre, proporcionando o máximo de conforto e bem-estar. Totalmente equipado e bem organizado, o Studio conta com fechadura eletrônica e armários planejados em todos os ambientes, incluindo um armário espelhado no quarto e ar-condicionado quente e frio, perfeito para sua praticidade e conforto. A cozinha está equipada com geladeira, filtro de água, cooktop e micro-ondas. Na varanda, há uma estante para TV e um espaço planejado para seus dias de home office. Além disso, o condomínio é um verdadeiro paraíso! Repleto de facilidades que vão encantar você, oferece diversas opções de lazer e diversão sem precisar sair de casa. Desfrute de um verdadeiro clube com academia completa, piscina, spa, salão de festas, brinquedoteca, churrasqueira, pet place, mercadinho 24 horas e até uma lavanderia interna. A localização é outro ponto alto deste Studio, com acesso fácil a tudo o que você precisa! Apenas a 5 minutos da estação do metrô, a 8 minutos da famosa Rua Oscar Freire e a 10 minutos do Hospital das Clínicas. Além disso, as principais vias de grande fluxo estão próximas, permitindo que você se desloque rapidamente para qualquer região da cidade. Não deixe escapar a oportunidade de vivenciar essa experiência única! Venha conhecer o Studio Sensacional e descubra um novo nível de conforto, comodidade e diversão. Temos certeza de que você não irá se arrepender! Agende sua visita agora mesmo."}, {"rua": "Rua Padre Carvalho", "preco": "1450000", "area": "101", "descricao": "Esse apartamento semi-mobiliado, localizado em um simpático edifício, é uma excelente opção para quem procura um bom espaço, muito bem dividido em localização privilegiada. São três dormitórios, sendo uma suite, generosa sala, um ótimo escritório, cozinha muito bem aproveitada, boa área de serviço e vista ampla e desimpedida. Duas espaçosas vagas na garagem. Rua muito tranquila, bem como as redondezas, trazem privacidade e segurança. Por não ser um edifício com muitos apartamentos, o ambiente é tranquilo e silencioso. Praticamente todas as atividades corriqueiras do dia a dia podem ser feitas a pé. Características do imóvel: - Área íntima Três dormitórios com armários embutido, sendo uma suíte Escritório muito bem aproveitado com prateleiras Um Banheiro completo - Área de convivência Cozinha bem espaçosa com armários Generosas salas de estar e jantar - Serviço Duas vagas de estacionamento demarcadas e fixas Área de serviço e banheiro para funcionários(as) - Facilidades Sistema de monitoramento por câmeras Gerador de emergência Portaria presencial - Lazer Salão de festas equipado Brinquedoteca Espaço fitness Playground Gazebo"}, {"rua": "Rua Capote Valente", "preco": "2500000", "area": "98", "descricao": "BELÍSSIMO APARTAMENTO. PRONTO PARA MORAR, MARCENARIA DA ORNARI, QUE TRAZ ELEGÂNCIA E SOFISTICAÇÃO, ACABAMENTOS DE BANHEIROS E COZINHA DE PRIMEIRA LINHA, DUAS SUÍTES CONFORTÁVEIS, AR CONDICIONADO, LAVABO, VISTA PERMANENTE. UMA QUDRA DO METRÔ SUMARÉ, OSCAR FREIRE, LAZER COMPLETO. Bicicletário Brinquedoteca Churrasqueira Deck Espaço gourmet Fitness Lavanderia Lounge Pet care Piscina adulto descoberta Piscina infantil descoberta Playground Sala de reuniões Salão de festas Salão de jogos"}, {"rua": "Rua Cardeal Arcoverde", "preco": "479000", "area": "27", "descricao": "Studio para Venda no bairro Pinheiros, localizado na cidade de São Paulo / SP. Com 1 dormitório, possui 1 banheiro, 1 sala. Área Privativa de 27,00 m². Valor do Imóvel R$ 479.000,00. Características: Andar Alto, Sala com Sacada. Lazer: Academia, Bicicletário, Brinquedoteca, Churrasqueira, Completo, Espaço Pet Place, Piscina, Playground, Sala de Ginastica. Apartamento para Venda no bairro Pinheiros, localizado na cidade de São Paulo / SP. Com 2 dormitórios, 1 sala. Área Privativa de 114,00 m². Valor do Imóvel R$ 950.000,00, IPTU R$ 325,00, Valor do Condomínio R$ 268,00. Características: Andar Baixo, Piso de Madeira, Piso Frio. Cômodos: Cozinha, Banheiro. Segurança: Cameras de Segurança, Portão eletronico, Portaria 24 horas. Proximidades ao imóvel: Localizado na Zona Oeste da Grande São Paulo, o bairro Pinheiros é um dos mais agitados e também um dos mais antigos da capital paulista. Repleto de casas e apartamentos de alto padrão, o local também abriga dezenas de bares, restaurantes e empresas diversas. Em Pinheiros o morador encontra academias, bancos, cafeterias, cinema, lojas, padarias, praças, supermercado e teatro. Isso sem falar que está a poucos minutos de grandes e badalados shoppings, como Eldorado e Iguatemi, além das atrações culturais e diversificadas da Vila Madalena. - Características: Andar Alto, Sala com Sacada, - Lazer: Academia, Bicicletário, Brinquedoteca, Churrasqueira, Completo, Espaço Pet Place, Piscina, Playground, Sala de Ginastica, - Proximidades: Bares e Restaurantes, Escola, Farmácia, Shopping Center, Supermercado, Atacadistas, Bancos, Fácil acesso a estação CPTM, Hospital, Metrô, Padaria, Parques, - Segurança: Cameras de Segurança, Portão eletronico, Portaria 24 horas,"}, {"rua": "Rua Butantã", "preco": "420000", "area": "28", "descricao": "Pinheiros é o lugar perfeito para quem quer morar próximo ao local de trabalho e com facilidade de acesso para outros lugares da cidade de São Paulo. A infraestrutura em Pinheiros é completa com ampla rede de comércio, serviços, escolas, hipermercados, os shoppings Eldorado, Iguatemi e Villa-Lobos e um dos mais importantes complexos médico-hospitalares da América Latina, o Hospital das Clínicas de São Paulo. O Edifício New Studio Pinheiros, localizado na Rua Butantã, 408, a poucos metros do Shopping Eldorado, abriga 150 unidades compactas destinadas a ocupação de até 2 pessoas. Todos os apartamentos são equipados com copa/cozinha, 01 dormitório e sala de TV. A área de lazer do edifício dispõe de piscina (2 raias), deck e sala de ginástica com equipamentos como esteira, bicicleta ergométrica, pesos, etc. Para pequenos eventos o edifício abriga sala de festas mobiliada. Flat/Condo Hotel com excelente rentabilidade na locação convencional intermediada pela Só Flats ou locação através das Plataformas Digitais, gerando os melhores rendimentos do mercado e valorização do seu imóvel. A Só Flats é uma empresa especializada em compra e venda de Flats dentro e fora da cidade de São Paulo, para moradia ou investimento. Não deixe de nos consultar. Sujeito à confirmação de disponibilidade e valores, sem aviso prévio. Só Flats Negócios Imobiliários Creci 19.926-j"}, {"rua": "Praça Roquete Pinto", "preco": "640000", "area": "47", "descricao": "Com projeto assinado por Ruy Ohtake, o George V Alto de Pinheiros alia beleza e funcionalidade, traduzidas em suítes amplas, sofisticadas e acolhedoras, na melhor localização da cidade. Tudo para que você tenha o máximo de conforto e conveniência em cada detalhe. A excelência em hospitalidade começa nos quartos! Nossas suítes são amplas e equipadas com cozinha completa para que você desfrute de uma hospedagem repleta de conforto e privacidade. A atenção às suas necessidades também é uma prioridade dos nossos serviços. Temos unidades pet-friendly, Kit infantil (para crianças de até 2 anos), Kit mobilidade reduzida (cadeira de rodas e de banho) e andares exclusivos para não-fumantes. Além disso, você pode contar com Wi-Fi gratuito, Room service, segurança 24h e estacionamento com manobrista (1 vaga por suíte). Reunindo o melhor da culinária brasileira e da cozinha internacional, o Restaurante Natingui serve café da manhã, almoço e jantar, além de realizar eventos sociais com muito charme e bom gosto. Localizado no roof top do George V Alto de Pinheiros, com vista privilegiada do bairro, o Espaço Pompidou (72m²) tem pé direito de 2,30m e capacidade para até 60 pessoas. Conta com espaço para coffee break, banheiros, terraço e toda infraestrutura para seu evento. Localizado no térreo, o Fitness Center do George V Alto de Pinheiros conta com equipamentos, televisão LCD e som. De uso exclusivo dos hóspedes, funciona diariamente, das 6h às 22h, incluindo sábados, domingos e feriados. A piscina possui uma escada especial para o acesso de pessoas com mobilidade reduzida e com pronto atendimento da nossa equipe de alimentos e bebidas. Ao investir, poderá contar com: Apartamentos novos recém-reformados - Wi-fi - Estacionamento - Café da Manhã No apartamento: - 1 cama king size ou 2 camas de solteiro (twin) com TV 32' - smart TV 42' - controle de temperatura por ambiente - Isolamento acústico nas janelas - linhas telefônicas e chaves codificadas - Internet banda larga Wi-Fi em todo o hotel - Lavanderia para hóspedes - Cozinha equipada - Sala de estar - Closet - Cofre digital - Banheiro de mármore com banheira de hidromassagem e ducha FACILIDADES Room Service Segurança 24h 01 vaga em estacionamento com manobrista Andares exclusivos para não fumantes Unidades para hóspedes acompanhados de animais de estimação, mediante consulta Flat/Condo Hotel com excelente rentabilidade no investimento no sistema pool, gerando os melhores rendimentos do mercado e valorização do seu imóvel. Solicite os rendimentos e comprove a rentabilidade conosco. A Só Flats é uma empresa especializada em compra e venda de Flats dentro e fora da cidade de São Paulo, para moradia ou investimento. Não deixe de nos consultar. Sujeito à confirmação de disponibilidade e valores, sem aviso prévio."}, {"rua": "Rua Francisco Leitão", "preco": "2750000", "area": "167", "descricao": "Magnifico apartamento duplex na metragem de 167m área privativa com a configuração de 3 suites(suite master com terraço),lavabo,cozinha planejada e arejada,sala de jantar e estar espaçosa e já integrados com amplo terraço com uma vista cinematográfica(já fechado com vidro). planta muito bem distribuida,repleta de armários planejados,ar-condicionado,unidade localizada em andar alto(vista livre),3 vgs de garagem determinadas + 1 depósito privativo. Duplex com pé direito duplo,projeto de iluminação,cortinas roll-on antitérmicas,coifa,fogão e forno elétricos. Condominio super moderno com amplo lazer completo,única torre em localização privilegiada no Bairro de Pinheiros. Fácil acesso as principais vias como: Av.Marginal Pinheiros,Rebouças,Paulista,Cardeal Arco Verde,Faria Lima. Empreendimento muito procurado na região. Agendar visita,contactar o Especialista deste Imóvel (Flavio)"}, {"rua": "Avenida Pedroso de Morais", "preco": "570000", "area": "45", "descricao": "Excelente conjunto comercial, totalmente mobiliado, inclusive com ar condicionado. Agradável terraço. Perto de todas as facilidades como bancos, restaurantes, bares e a apenas três quadras da estação de Metrô Faria Lima e quaro quadras da estação Fradique Coutinho. Uma vaga de garagem e estacionamento rotativo. Agende sua visita ainda hoje."}, {"rua": "Rua João Moura", "preco": "1720000", "area": "103", "descricao": "Excelente apto. em região tranquila e arborizada!! Condomínio com lazer e próx. metrô V. Madalena!! 02 vagas de garagem + depósito privativo!! Ensolarado e iluminado. São 03 dorms., sendo 01 suíte. Lavabo. Espaçosa varanda. Cozinha americana. Área de serviço. Ar condicionado. Condomínio conta com pet place, salão de festas, academia, bicicletário, SPA, piscina, playground, brinquedoteca. Portaria 24h com total segurança!! Não aceita permuta. Agende uma visita!!"}, {"rua": "Rua Alves Guimarães", "preco": "589000", "area": "30", "descricao": "Espaçoso e aconchegante studio recém reformado e nunca habitado. Apartamento totalmente mobiliado, com ar condicionado, eletrodomésticos etc, além de uma vista incrível. Este apartamento é bem equipado, bom para quem procura conforto e comodidade. O condomínio é moderno e conta com diversas instalações e fica localizado em Rua Alves Guimarães no bairro Pinheiros em São Paulo. Localização privilegiada, próximo a pontos de interesse de Pinheiros, tais como Estação Sumaré (2 quarteirões), Faculdade Sumaré Matriz, Unibes Cultural, Centro Universitário Sumaré, Colégio Notre Dame e Parque Sabesp Sumaré; restaurantes, bares, mercados, padarias, farmácias e hospitais; O condomínio dispõe de Piscina, Academia, Salão de festas, Sauna, Lavanderia, Espaço gourmet na área comum, Elevador, Portaria 24h, bicicletário e espaço com lareira na cobertura. *Ideal para moradia e investimento* APROVEITE ESTA INCRÍVEL OPORTUNIDADE E AGENDE SUA VISITA!! Atualizado em 01 de Julho de 2023."}, {"rua": "Rua João Moura", "preco": "3500000", "area": "160", "descricao": "Localizado em empreendimento novo, com lazer completo, próximo de restaurantes, lojas, serviços que a região oferece e a poucos metros do metrô Oscar Freire. O apartamento é composto por sala de estar espaçosa, onde os elegantes caixilhos com portas em vidro de correr, se abrem totalmente, proporcionando a integração com a espaçosa varanda gourmet. A cozinha possui bancada em granito preto. São três suítes, sendo a máster com varanda e banheiro com duchas e pias para Sr. e Sra. As áreas frias (terraço, cozinha, banheiros e lavabo) apresentam piso em porcelanato e bancadas em granito, além de louças e metais, conforme entregue pela construtora. Possui dutos para a instalação de ar-condicionado. Área com quarto e banheiro de serviço. O imóvel conta com duas vagas. Condomínio com brinquedoteca, piscina, salão de festas com espaço gourmet, churrasqueira, lounge bar e academia de ginástica."}, {"rua": "Rua Pais Leme", "preco": "1490000", "area": "77", "descricao": "Lindo apartamento em Pinheiros, todo decorado, com 2 quartos, sendo 1 suite, 2 banheiros e 1 vaga de garagem. Varanda grande fechada com vidro e uma vista deslumbrante de São Paulo. O apartamento está pronto para morar, com armários em todos os comodos. Materiais de muita qualidade e bonitos! O prédio é novinho e possui lazer completo, com piscina aquecida, sauna, churrasqueira, espaço gourmet, salão de festa e de jogos, quadra poliesportiva e tudo que sua família precisa para ter qualidade de vida sem sair de casa. Fica a apenas alguns metros do metrô e está em uma região muito rica de São Paulo, com ótimos restaurantes, shoppings, hospitais e todo dia lazer e comércio que a cidade oferece. Marque sua visita e venha conhecer este lindo apartamento."}, {"rua": "Rua Capote Valente", "preco": "960000", "area": "64", "descricao": "APARTAMENTO RESIDENCIAL PARA VENDA OU LOCAÇÃO PINHEIROS, SÃO PAULO 63 M² DE ÁREA ÚTIL Belo apartamento de 63 m2 em uma Ótima localização. Próximo a estação do metrô Clinicas, Sumaré , Oscar Freire e próximo o HC. Total infraestrutura no local,; gastronomia, Bancos, padarias, farmácias, acesso as principais vias, shoppings centers, escolas, academias, supermercados.....É sua maneira especial de viver com a comodidade que você deseja, perto de tudo que você precisa! Venha Conferir! Agende sua visita OBS: SEM MOBÍLIA Fale conosco: -"}, {"rua": "Rua Alves Guimarães", "preco": "550000", "area": "25", "descricao": "O studio possui 25 metros quadrados com 1 quarto e 1 banheiro. Obras aceleradas!!! Entrega prevista p/ agosto 2023. Quem aprecia o melhor da vida vai fazer questão de fazer parte. Onde o charme de Pinheiros faz fronteira com o glamour da Oscar Freire e a sofisticação do Jardim Europa. Uma nova proposta de moradia de alto padrão com dois empreendimentos independentes conectados por um charmoso passeio com café, conveniências e jardins. o amplo leque de opções de lazer, infraestrutura e serviços complementa esse projeto inovador que traz design, conforto e sofisticação nos detalhes. Transparência e melhor negociação somente com corretor credenciado CRECI-SP. Agende já sua visita!!!"}, {"rua": "Rua Arruda Alvim", "preco": "995000", "area": "78", "descricao": "O apartamento no bairro Pinheiros tem 79 metros quadrados com 2 quartos sendo 2 suites e 3 banheiros Possui academia, espaço gourmet, área verde de jardim, parquinho infantil, salão de festas. Vai lhe possibilitar curtir os dias mais quentes na piscina, todo o conforto do ar condicionado nos dias mais quentes.Espaço reservado para preparar o seu churrasco. Elevador que garante o transporte das suas malas e compras. Encontra-se em um condomínio protegido por muros."}, {"rua": "Rua Butantã", "preco": "350000", "area": "24", "descricao": "O Helbor To.Liv Pinheiros conta com Studios e apartamentos de 2 dormitórios de 24 a 46m² privativos. São plantas inteligentes e bem projetadas em um empreendimento único na região, possui uma localização estratégica! Situado no melhor de Pinheiros, o empreendimento possui fácil acesso à Marginal Pinheiros, à Av. Eusébio Matoso e à Av. Faria Lima. Além disso, está a apenas 550m da Estação Pinheiros e a 850m da Estação Faria Lima, permitindo o acesso a diferentes regiões da cidade. O projeto conta com o privilégio de estar próximo a tudo! O futuro morador estará a apenas 600m do SESC Pinheiros e a 700m do Shopping Eldorado. A região conta também com uma estrutura completa de serviços com o Mercado de Pinheiros, Carrefour e das inúmeras opções gastronômicas oferecidas pela R. dos Pinheiros. *Imóvel com personalização* - Instalações do condomínio: Bicicletário Brinquedoteca Churrasqueira Espaço gourmet Fitness Gerador Hall Lavanderia Pet Place Piscina Playground Portaria Praça Salão de festas Solarium Nas proximidades do imóvel: Mobilidade Ponto De Táxi Passarela Shopping Eldorado - 327m Educação Universidade Cruzeiro Do Sul 198m Universidade Cruzeiro Do Sul - Pinheiros 198m Colégio Butantã 279m Colégio Equipe 354m Abba Escola De Cabeleireiros 622m Gastronomia Butantã Restaurante 198m Viracopos Lanchonete Restaurante 237m Saúde e Bem-estar Conselho Regional De Farmácia Do Estado De São Paulo 328m Conselho Regional De Farmácia Do Estado De São Paulo Crf-sp 328m Fórmula Academia 406m Track & Field Shopping Eldorado 441m Hospital Sn Paul 496m Lazer Shopping Eldorado 441m Teatro Das Artes 441m Shopping Cidade Jardim São Paulo 639m Estimativa de entrega: MARÇO 2025 Importante: A disponibilidade, valores e características do imóvel estão sujeito a alteração sem aviso prévio. -"}, {"rua": "Rua dos Pinheiros", "preco": "2873077", "area": "142", "descricao": "O apartamento está localizado no bairro Pinheiros possui 142 metros quadrados com 3 quartos sendo 3 suites e 5 banheiros Possui academia, espaço gourmet, espaço jardinado, parquinho com diferentes brinquedos, espaço para festas. Vai lhe possibilitar curtir os dias mais quentes na piscina, todo o conforto do ar condicionado nos dias mais quentes. Além disso sistema de aviso sonoro com alarme.Espaço reservado para preparar o seu churrasco. Elevador para mais praticidade no dia-a-dia. Encontra-se em um condomínio protegido por muros."}, {"rua": "Avenida Eusébio Matoso", "preco": "930000", "area": "49", "descricao": "COD. 45402 O Residencial Home Design Pinheiros é um residencial com uma excelente localização e muito confortável para sua hospedagem. O Residencial Home Design Pinheiros fica localizado em Pinheiros na Avenida Eusébio Matoso e fica próximo a Ponte Eusébio Matoso, Shopping Eldorado, Faculdade UNICID, Avenida Brigadeiro Faria Lima, Metrô Faria Lima e Avenida Rebouças. Características do condomínio: Espaço Gourmet Piscina Piscina Aquecida Sala De Ginástica Salão De Festa A Só Flats é uma empresa especializada em compra e venda de Flats dentro e fora da cidade de São Paulo, para moradia ou investimento. Não deixe de nos consultar. Sujeito à confirmação de disponibilidade e valores, sem aviso prévio. Só Flats Negócios Imobiliários Creci 19.926-j"}, {"rua": "Rua Pais Leme", "preco": "549810", "area": "46", "descricao": "Sala comercial no New Offices Faria Lima a venda em Rua Pais Leme - Pinheiros - São Paulo/SP Excelente sala comercial à venda em Pinheiros, 46m² em vão livre, com um banheiro, copa, sacada e uma vaga de garagem. Imóvel com ótimo acabamento, piso elevado, ar condicionado, pronto para uso, condomínio conta com portaria 24h, sala de reuniões e estacionamento rotativo em dias úteis. Localização privilegiada, entre as estações Pinheiros e Faria Lima do metrô (linha amarela) fácil acesso à Marginal Pinheiros e Av. Faria Lima, região com vasta oferta de lazer e comércio com bares, restaurantes, padarias, supermercados, feira livre, etc. Agende sua visita com nosso consultor Venha para o bairro Pinheiros, em São Paulo, e descubra o que há de melhor na cidade! O bairro Pinheiros é um dos mais antigos da cidade, com mais de 100 anos de história. O bairro é conhecido por suas belas paisagens, como o Parque Villa-Lobos, e por sua grande variedade de restaurantes, bares e lojas. Além disso, o bairro Pinheiros oferece aos seus moradores muitas opções de lazer, como teatros, cinemas, parques, museus e muito mais. É também o lar de algumas das melhores escolas da cidade, tornando-se o lugar ideal para quem deseja ter uma educação de qualidade. Venha para o bairro Pinheiros e descubra o que há de melhor em São Paulo! Aqui você encontrará tudo o que precisa para desfrutar de uma vida tranquila e plena. Venha conhecer o bairro Pinheiros e se apaixonar pela sua história, cultura e beleza! Clique no botão ao lado e iremos entrar em contato para te ajudar na busca pelo imóvel ideal! A NEWCORE possui diversas equipes especializadas em várias regiões do Brasil, com corretores experientes e capacitados que te ajudarão a encontrar o imóvel dos seus sonhos Anúncio do corretor de imóveis Cristiano Valeriano dos Santos CRECI: 187085"}, {"rua": "Rua Pais Leme", "preco": "1808511", "area": "88", "descricao": "Apartamento com 2 dormitórios e 2 vagas, conta com ambientes integrados e foi pensado para morar confortavelmente. Com dois dormitórios, banheiro, cozinha e sala de estar, o espaço pode ser decorado ou organizado de acordo com a necessidade de cada morador. O apartamento é prático, funcional e único. O Condomínio Thera Faria Lima é um projeto peculiar e inovador. Um exemplo de uso misto com arquitetura arrojada. Com arquitetura imponente e moderna, sua torre residencial está implantada em um terreno de 12.740m². Tudo isso em um condomínio clube completo com muito lazer, serviços extras pay per-use e segurança 24h. Sua localização é privilegiada! Esta situado em um dos principais eixos de negócios do país: a Faria Lima, na região de Pinheiros, em São Paulo. Pinheiros é um bairro reconhecido por acolher pessoas das mais diversas origens. Reúne engravatados e estudantes, que convivem ao lado de modernos e intelectuais. Todos circulando entre bares da moda, escritórios remondamos e lojas requintadas. Sobre a SH Prime:Há mais de 15 anos, a SH Prime trás consigo a garra e determinação para ajudar milhares de pessoas a encontrarem o melhor lugar para chamar de lar. Sabemos do poder transformador da realização de um sonho. Visite os nossos escritórios, tome um café com a gente, conheça um corretor parceiro e sinta-se atendido como todos de forma única. Valores e disponibilidade para visitas sujeitos à consulta! Os melhores imóveis de São Paulo com os melhores corretores especialistas, agende uma visita e conheça uma de nossas unidades. Sh Prime Imóveis"}, {"rua": "Avenida Rebouças", "preco": "1350000", "area": "57", "descricao": "Apartamento com 57m², 2 dormitórios sendo 1 suíte e 1 vaga. O imóvel possui sala para 2 ambientes, varanda, cozinha americana e ar condicionado. Área de lazer com piscina, piscina aquecida, quadra, academia, playground, brinquedoteca, salão de jogos e salão de festas. Além de ser um bairro familiar e arborizado, possui ótima localização, próxima à Avenida Faria Lima. A região ainda conta com grande oferta de restaurantes, supermercados, farmácias e escolas."}, {"rua": "Rua Alves Guimarães", "preco": "2610000", "area": "149", "descricao": "3 SUÍTES COM VARANDA GOURMET. AO LADO OSCAR FREIRE. COMPRA DIRETO CONSTRUTORA. Detalhes Exclusivos DA PLANTA. Nivelamento do piso do terraço com o living, possibilitando maior integração entre os ambientes Terraço com guarda-corpo em alumínio e vidro Terraço com Churrasqueira á carvão Serão entregues chuveiros com restritores de vazão Tomadas USB na sala e dormitórios Cubas e metais do terraço serão entregues para todas unidades Serão instaladas bacia de duplo fluxo no condomínio Infraestrutura (tubulação seca) para wi-fi nas áreas comuns Sensores de presença entregues nos halls e escadas de emergência. Áreas comuns entregues mobiliadas e equipadas conforme Memorial Descritivo; Bicicletário entregue com bancada e ferramentas para manutenção; Ponto elétrico para recarga de carro / bicicleta elétrica; Lazer no pavimento térreo e na cobertura. Projetistas Paisagístico: Benedito Abbud Decoração: Basiches Arquitetos Associados Arquitetônico: PERKINS&WILL Valor a vista. AGENDE HOJE SUA VISITA."}, {"rua": "Rua dos Pinheiros", "preco": "750000", "area": "83", "descricao": "Em Pinheiros, na rua que leva o nome do próprio bairro, é conhecida por ser um espaço de gastronomia e de lazer em meio a cidade de São Paulo. Já esse apartamento é amplo e perfeito para você. Com espaços generosos e iluminados pelos raios de sol, o imóvel oferece toda a liberdade para você criar e desenhar a decoração que preferir. Na sala é possível observar o piso em madeira e com ventilação natural das janelas. Os dormitórios, além de confortáveis, disponibilizam armários embutidos e espaço para planejamento de móveis. A cozinha já possui toda estrutura, com armários planejados e espaço para preparar refeições. No mais, este apartamento fica localizado no melhor de Pinheiros, com vias para Faria Lima, marginal Pinheiros, shopping Eldorado e estação de metrô. Agende uma visita e conheça mais esse apartamento. O apartamento que você busca na região de Pinheiros, está aqui na Sh Prime Imóveis. Os melhores imóveis de São Paulo com os melhores corretores especialistas, agende uma visita e conheça uma de nossas unidades. Sh Prime Imóveis"}, {"rua": "Praça Benedito Calixto", "preco": "1484000", "area": "96", "descricao": "Cobertura Duplex localizado numa região nobre do bairro de Pinheiros, com 96m², 2 dormitórios, sendo duas suíte e 2 vagas na rua Praça Benedito Calixto, 150 (uma das ruas mais valorizadas do bairro).O condomínio Edifício Helbor Loft Evolution possui traços modernos, empreendimento com total infraestrutura e segurança total!Prédio com elevador social e elevador de serviço. Com 11 andares, e na área comum conta com uma área verde de jardim, salão para festas e eventos, churrasqueira, academia, piscina e portaria 24h.Ao entrar no apartamento, imediatamente seus olhos são atraídos para a ampla sala de estar logo na entrada.Contíguo ao living, encontramos a suíte máster espaçosa com belíssimos moveis de excelente qualidade. No outro extremo do living, temos uma cozinha integrada completamente equipada com armários de extrema qualidade; nos fundos a cobertura bem iluminada como uma vista incrível para o céu, dando a sensação de liberdade que pode ser facilmente transformada em uma linda área gourmet, e uma área de serviço bem ventilada e iluminada, seguido por essa ala encontramos um mezanino com uma suíte ampla e confortável. São 96m² bem distribuídos.Na garagem, Duas vagas .O prédio fica numa área privilegiada.Ótima Localização, Próximo a AV. Henrique Schaumann, Cardeal Arcoverde e Teodoro Sampaio, Região Com Comércios Em Geral! Localizado Em Uma Das Praças Mais Charmosas de São Paulo, Praça Benedito Calixto!Estamos falando de um apartamento com excelente layout, feito para quem deseja morar bem e com muito lazer.*As informações e descrições deste anúncio são de responsabilidade exclusiva do proprietário do imóvel ofertado, o qual responderá por toda e qualquer inconsistência ou omissão de informação quanto a sua característica, seu estado, metragem e demais informações que venham a ocasionar prejuízos a terceiros, ficando a intermediadora isenta de responsabilidades de qualquer natureza. Inclusive no que envolve valores de condomínios e IPTUs."}, {"rua": "Rua Teodoro Sampaio", "preco": "1100000", "area": "113", "descricao": "CORRETORES: ESTE IMÓVEL ESTÁ DISPONÍVEL NA PLATAFORMA DE GESTÕES EXCLUSIVAS NONSTOP. NÃO FAZEMOS TRIFTY. Ótimo apartamento no miolo de Pinheiros. com um excelente espaço para receber amigos e família. Ao entrar neste apartamento de 113m², você encontrará uma excelente distribuição interna com atmosfera gostosa e acolhedora. A sala de estar espaçosa e iluminada é o lugar perfeito para relaxar e desfrutar de momentos de convívio. Seus amplos janelões proporcionam uma vista agradável da movimentada paisagem urbana de Pinheiros. A cozinha tem espaço de sobra para preparar deliciosas refeições e é um ponto de encontro perfeito para os que gostam de cozinhar, ficando ainda mais gostosa a sua integração com a sala onde você pode participar de jantares com amigos e família. Ao lado da cozinha, encontramos a sala de jantar. O apartamento conta com três quartos espaçosos, proporcionando um ambiente tranquilo e privativo para cada membro da família. A suíte principal conta com seu próprio banheiro privativo, proporcionando o máximo de privacidade e comodidade. Além da suíte, o apartamento também possui mais dois quartos e um banheiro adicional, oferecendo espaço suficiente para acomodar hóspedes ou transformar um deles em escritório, sala de estudos ou espaço de hobby. Pinheiros é conhecido por sua atmosfera cosmopolita, repleta de restaurantes, bares, cafés, lojas, escolas, universidades e galerias de arte. A vida cultural e social do bairro está a poucos passos de distância, permitindo que você aproveite ao máximo tudo o que essa região tem a oferecer. Em resumo, este apartamento em Pinheiros oferece uma combinação bem interessante de espaço e localização. Seja para entreter amigos e familiares, desfrutar de momentos de tranquilidade ou aproveitar a vibrante vida urbana, este imóvel é a opção ideal para quem busca um estilo de vida contemporâneo."}, {"rua": "Avenida Pedroso de Morais", "preco": "2250000", "area": "124", "descricao": "Apartamento 124 m2 (vista livre), 3 quartos em Pinheiros (Fradique Coutinho) - São Paulo - SP Tudo o que você sonhou a vida inteira, se torna realidade! Apartamentos de 3 dormitórios. Plantas com amplo terraço e diversas opções de lazer. Seu Lar entre Pinheiros, Jardins e Faria Lima, a 350m do Metrô Fradique Coutinho. No dicionário, Ventura significa boa-nova, sorte, acontecimento favorável, o que está por vir. Ventura Pinheiros merece ter esse nome. Nunca um empreendimento teve tantas razões para ter sua chegada festajada. UNIDADE COM LIT PERSONALIZAÇÃO DA CONSTRUTORA COM OS SEGUINTES ÍTENS: Infraestrutura para AR Condicionado Persianas Motorizadas Triturador na pia Já com piso em todo o apartamento. Cozinha com ilha Gourmet. Unidade em andar alto. PRONTO CRECI 210133 02/23"}, {"rua": "Rua Francisco Leitão", "preco": "745000", "area": "45", "descricao": "Apartamento com 45m², 2 dormitórios, sendo 1 suíte, 1 vaga, living para 2 ambientes, varanda, cozinha, lavabo. Condomínio com piscina aquecida, espaço gourmet, academia, brinquedoteca, quadra esportiva, playground, salão de jogos, portaria 24h, elevador e área verde. Localizado no bairro de Pinheiros, em uma das ruas tranquilas, arborizadas e estrategicamente localizada ao lado de tudo que é mais importante em São Paulo, como a Avenida Paulista, os Jardins e a Avenida Faria Lima. O bairro também conta com diversos serviços do dia a dia, farmácias, supermercados, escolas, padarias, entretenimento como bares, baladas e restaurantes. A Century21 está presente em 80 países e oferecendo à você cliente a melhor experiência para compra do seu imóvel. Nosso time da House Prime em Pinheiros está esperando por você! *Condições, valores e serviços sujeitos à, alterações sem aviso prévio. -"}, {"rua": "Rua Fernão Dias", "preco": "900000", "area": "57", "descricao": "Rarus Flats - Flat para venda - Edifício DNA Pinheiros CÓDIGO: EJR17592 Pinheiros é um distrito situado na zona oeste do município de São Paulo. Considerado um dos melhores bairros da cidade, Pinheiros faz divisa com os bairros Jardim Paulistano, Vila Madalena, Alto de Pinheiros, Cidade Jardim e City Butantã. A região está situada próxima de importantes vias de acesso como as Avenidas Brigadeiro Faria Lima, Rebouças, Eusébio Matoso e Nações Unidas, além da Marginal Pinheiros. O nobre bairro de Pinheiros disponibiliza fácil acesso ao transporte público para quem o frequenta, uma vez que conta com as estações de metrô Faria Lima e Pinheiros e as estações de trem Cidade Universitária, Pinheiros e Hebraica- Rebouças, além disso, o bairro também conta com cerca de 17 linhas de ônibus que circulam no Terminal Pinheiros. Dentre alguns dos tipos de serviços estão cerca de cinco hospitais, como por exemplo, o Hospital das Clínicas de São Paulo. As Universidades UNIP, FMU e a FESP também estão situadas na região. E para aqueles que procuram escolas de qualidade em Pinheiros, podem contar com os Colégios Notre Dame e Palmares. Já as opções de lazer são inúmeras, como os Parques Villa-Lobos, a Praça Pôr do Sol, a Praça Panamericana e a Praça Victor Civita, os Shoppings Eldorado e Iguatemi, o Mercado de Pinheiros e o Mercado Benedito Calixto, além de seus cafés descolados, galerias modernas de arte, lugares com música ao vivo, bares e bistrôs inovadores. Não é à toa que o bairro de Pinheiros é tão cobiçado e considerado um dos melhores de São Paulo. Além de ser uma zona de grande valorização imobiliária, é também uma região que cativa os seus moradores e frequentadores graças a sua infraestrutura completa, as ruas arborizadas e tranquilas e o seu perfil de bairro nobre e sofisticado. Rarus, especialista em flats desde 1998. Faça seu contato! Atenção: Unidade sujeita a confirmação de valores e disponibilidade, sem aviso prévio."}, {"rua": "Rua dos Pinheiros", "preco": "780000", "area": "35", "descricao": "Bacana , espetacular...moderno com lazer completo.. apartamento em área privilegiada ..lançamento em bairro nobre e bem localizado..ensolarado..espetacular vista infinita e panorâmica ..!! Apartamento em andar alto , com janelões e grande entrada de luz ..arejado .com uma vaga disponível , indeterminada ..prédio da construtora Eztec..com lazer total..!! -"}, {"rua": "Rua João Moura", "preco": "1200000", "area": "75", "descricao": "Apartamento com living amplo com terraço fechado, 2 dormitórios sendo 1 suíte, banheiro social, cozinha, área de serviço e dependência de empregada. Os armários dos dormitórios não são embutidos. Com 2 vagas de garagem, rodizio a cada 2 anos."}, {"rua": "Rua Teodoro Sampaio", "preco": "1100000", "area": "113", "descricao": "CORRETORES: ESTE IMÓVEL ESTÁ DISPONÍVEL NA PLATAFORMA DE GESTÕES EXCLUSIVAS NONSTOP. NÃO FAZEMOS TRIFTY. Ótimo apartamento no miolo de Pinheiros. com um excelente espaço para receber amigos e família. Ao entrar neste apartamento de 113m², você encontrará uma excelente distribuição interna com atmosfera gostosa e acolhedora. A sala de estar espaçosa e iluminada é o lugar perfeito para relaxar e desfrutar de momentos de convívio. Seus amplos janelões proporcionam uma vista agradável da movimentada paisagem urbana de Pinheiros. A cozinha tem espaço de sobra para preparar deliciosas refeições e é um ponto de encontro perfeito para os que gostam de cozinhar, ficando ainda mais gostosa a sua integração com a sala onde você pode participar de jantares com amigos e família. Ao lado da cozinha, encontramos a sala de jantar. O apartamento conta com três quartos espaçosos, proporcionando um ambiente tranquilo e privativo para cada membro da família. A suíte principal conta com seu próprio banheiro privativo, proporcionando o máximo de privacidade e comodidade. Além da suíte, o apartamento também possui mais dois quartos e um banheiro adicional, oferecendo espaço suficiente para acomodar hóspedes ou transformar um deles em escritório, sala de estudos ou espaço de hobby. Pinheiros é conhecido por sua atmosfera cosmopolita, repleta de restaurantes, bares, cafés, lojas, escolas, universidades e galerias de arte. A vida cultural e social do bairro está a poucos passos de distância, permitindo que você aproveite ao máximo tudo o que essa região tem a oferecer. Em resumo, este apartamento em Pinheiros oferece uma combinação bem interessante de espaço e localização. Seja para entreter amigos e familiares, desfrutar de momentos de tranquilidade ou aproveitar a vibrante vida urbana, este imóvel é a opção ideal para quem busca um estilo de vida contemporâneo."}, {"rua": "Rua Fernão Dias", "preco": "1776080", "area": "130", "descricao": "Apartamento com 130 m². Com 3 dormitórios, sendo 1 suíte com ar-condicionado, 3 banheiros, cozinha americana, área de serviço, aquecedor central, quarto de empregada e 1 vaga de garagem. Localização excelente, à 300 metros da Estação de Metrô Faria Lima, 10 minutos da Vila Madalena e parque Vila Lobos. Venha conferir!"}, {"rua": "Rua Maria Carolina", "preco": "740600", "area": "31", "descricao": "De 31 a 124 m² / A partir de R$ 612.100 Com apartamentos de 120m², com 3 dormitórios, o empreendimento está localizado na rua Maria Carolina, no bairro Pinheiros, em SP. Conta com piscina, quadra esportiva, salão de festas, brinquedoteca, bicletário e academia.2407 Paulo Roberto Leardi - Unidade Perdizes 305 Creci 26443 J"}, {"rua": "Rua Capote Valente", "preco": "857000", "area": "52", "descricao": "Cod: 21818 *** Residencial Capote Valente para investimento / moradia, solicite os rendimentos *** *** Tour virtual disponível *** No Jardins é muito desejada: fica próxima ao comércio da rua Teodoro Sampaio e da vida noturna da Vida Madalena, além de estar localizada a uma curta caminhada de distância da região empresarial e bancária da Paulista e Cerqueira César, as quais também oferecem conceituadas opções de compras. O flat está localizado na rua Capote Valente, bem perto da avenida Rebouças, com excelente acesso tanto de carro como de ônibus. Também é possível acessar as linhas Amarela e Verde do Metrô pela estação Consolação, que fica a uma distância razoável do flat. Flat/Condo Hotel com excelente rentabilidade na locação convencional intermediada pela Só Flats ou locação através das Plataformas Digitais, gerando os melhores rendimentos do mercado e valorização do seu imóvel. A Só Flats é uma empresa especializada em compra e venda de Flats dentro e fora da cidade de São Paulo, para moradia ou investimento. Não deixe de nos consultar. Sujeito à confirmação de disponibilidade e valores, sem aviso prévio."}, {"rua": "Avenida Pedroso de Morais", "preco": "2250000", "area": "124", "descricao": "Apartamento 124 m2 (vista livre), 3 quartos em Pinheiros (Fradique Coutinho) - São Paulo - SP Tudo o que você sonhou a vida inteira, se torna realidade! Apartamentos de 3 dormitórios. Plantas com amplo terraço e diversas opções de lazer. Seu Lar entre Pinheiros, Jardins e Faria Lima, a 350m do Metrô Fradique Coutinho. No dicionário, Ventura significa boa-nova, sorte, acontecimento favorável, o que está por vir. Ventura Pinheiros merece ter esse nome. Nunca um empreendimento teve tantas razões para ter sua chegada festajada. UNIDADE COM LIT PERSONALIZAÇÃO DA CONSTRUTORA COM OS SEGUINTES ÍTENS: Infraestrutura para AR Condicionado Persianas Motorizadas Triturador na pia Já com piso em todo o apartamento. Cozinha com ilha Gourmet. Unidade em andar alto. PRONTO CRECI 210133 02/23"}, {"rua": "Avenida Eusébio Matoso", "preco": "1749000", "area": "85", "descricao": "Apartamento a venda em Pinheiros, 2 dormitórios, 1 suíte, 2 vagas. Com 85m² de área útil com varanda gourmet fechada com vidros, living para 2 ambientes, cozinha planejada, área de serviço, armários planejados, banheiro social, lavabo, escritório. Condomínio novo, com toda a infraestrutura. Academia, espaço gourmet, fitness, lavanderia, lavanderia coletiva, piscina, piscina adulto, playground, playground baby, playground júnior, sala de ginástica, salão de festa, sauna. O comércio é muito forte, conta com muita facilidade para acessar lojas e até mesmo shoppings, como o Iguatemi e o Shopping Eldorado. Pinheiros é uma referência da gastronomia na cidade, pois conta com uma ampla gama de bares e restaurantes que agradam todos os gostos! Agende uma visita com um de nossos corretores! Estamos à disposição para melhor atendê-los. *Os valores estão sujeitos à alterações sem aviso prévio*"}, {"rua": "Rua Francisco Leitão", "preco": "1630000", "area": "135", "descricao": "Apartamento em Pinheiros com 135 m² proximo ao metro linha amarela da Fradiue coutinho. Pronto para entrar. Sala bem ampla com sacada e sol da manha. Duas suites. cozinha grande com armarios. duas vagas de garagem. 2407 Paulo Roberto Leardi - Unidade Vila Madalena 244 Creci 30539 J"}, {"rua": "Rua Arruda Alvim", "preco": "1300120", "area": "86", "descricao": "O apartamento está localizado no bairro Pinheiros com 86 metros quadrados com 2 quartos sendo 2 suites e 3 banheiros Assim é Pinheiros, o endereço ideal para um projeto cosmopolita e moderno. O bairro de Pinheiros, localizado na Zona Oeste de São Paulo, é um dos pontos mais agitados da cidade e tem atrações para todos os gostos. Crie um stories, share o que quiser, dê um match... E o melhor, tudo na vida real. Espaços integrados, áreas diferenciadas, os bons momentos — tudo multiplicado e voltado ao novo lifestyle urbano. Lazer - Churrasqueira gourmet; - Quadra de beach tennis; - Piscina coberta e descoberta; - Ampla academia; - Bike studio; - Sala de cinema; - Brinquedoteca; - Grab & Go; - Louge bar; - Sala de vídeo; - Salão de festas; Localizado a poucos metros do Hospital das clínicas e metrô Clínicas. Entrega 10/2024 **Unidade promocional** Visita com agendamento Sou especialista na região oeste, consulte todas opções disponíveis da região CRECI 210133 06/2023"}, {"rua": "Rua Doutor Virgílio de Carvalho Pinto", "preco": "2129650", "area": "145", "descricao": "Apartamento no Vernon a venda em Rua Doutor Virgílio de Carvalho Pinto - Pinheiros - São Paulo/SP Apartamento para venda possui 145 metros quadrados com 4 quartos em Pinheiros - São Paulo - SP More muito próximo da estação Fradique Coutinho do metrô. Rua sem saída com vigilância 24 horas. Apartamento com quatro quartos, uma suite, sacada na sala, cozinha super clara, área de serviço enorme (apartamentos novos não tem mais esta área) com quarto e banheiro de empregada. Banheiros atualizados. Venha conhecer e se encantar. É um excelente imóvel nesta localização. 145m² em São Paulo, Pinheiros. O Apartamento tem as características: - Academia - Área Verde - Parque - Armários na cozinha - Armários no quarto - Armários nos banheiros - Banheiro de serviço - Elevador - Janelas grandes - Perto do Metrô - Piscina - Playground - Portaria 24h - Quadra esportiva - Quarto de serviço - Salão de festas - Salão de jogos - Sauna - Vista livre Eu tenho bastante conhecimento neste bairro Pinheiros e terei o maior prazer em te ajudar na escolha da melhor opção. Também posso te ajudar no processo de financiamento Venha para o bairro Pinheiros, em São Paulo, e descubra o que há de melhor na cidade! O bairro Pinheiros é um dos mais antigos da cidade, com mais de 100 anos de história. O bairro é conhecido por suas belas paisagens, como o Parque Villa-Lobos, e por sua grande variedade de restaurantes, bares e lojas. Além disso, o bairro Pinheiros oferece aos seus moradores muitas opções de lazer, como teatros, cinemas, parques, museus e muito mais. É também o lar de algumas das melhores escolas da cidade, tornando-se o lugar ideal para quem deseja ter uma educação de qualidade. Venha para o bairro Pinheiros e descubra o que há de melhor em São Paulo! Aqui você encontrará tudo o que precisa para desfrutar de uma vida tranquila e plena. Venha conhecer o bairro Pinheiros e se apaixonar pela sua história, cultura e beleza! Ligue agora para e agende uma visita com um especialista em imóveis NEWCORE! A NEWCORE possui diversas equipes especializadas em várias regiões do Brasil, com corretores experientes e capacitados que te ajudarão a encontrar o imóvel dos seus sonhos Anúncio do corretor de imóveis Walderez Viscelli Silva CRECI: 196115"}, {"rua": "", "preco": "1900000", "area": "128", "descricao": "Cobertura com 128m2, distribuídos em sala para dois ambientes com varanda, lavabo, banheiro social e cozinha americana. No pavimento superior churrasqueira e ofurô. Localizado próximo estação Vila Madalena. Para mais informações www.grennaimoveis.com.br"}, {"rua": "Rua Marcos Azevedo", "preco": "1600000", "area": "127", "descricao": "Apartamento à venda na Rua Padre Carvalho, Pinheiros - Sao Paulo, SP - Preço: R$ 1600000.00 - IPTU/Ano: R$ 7200.00 - Preço/m²: R$ 12598.43 - Condomínio: R$ 3200.00 Sobre o Imóvel: - Área 127 m² - Quartos: 3 - Banheiros: 1 - Vagas na garagem: 2 - Andar: 1 - Elevador no prédio: Sim Detalhes: - Total de andares: 10.0 - Aptos por andar: 2.0 - Tipo de Vaga: Condomínio - Orientação: None - Sol: None - Código do imóvel: 71934 - Versão: 2307 Conhece alguém querendo vender um imóvel? Indique para a EmCasa e ganhe dinheiro. Saiba mais em emcasa.com/indique-imoveis"}, {"rua": "Rua Doutor Virgílio de Carvalho Pinto", "preco": "1180000", "area": "64", "descricao": "Apartamento à venda localizado na Rua Doutor Virgílio de Carvalho Pinto, no bairro Pinheiros da cidade São Paulo. Este imóvel conta com área construída de 64m², 1 quarto (sendo 1 suíte), 1 banheiro e 1 vaga de garagem. Aproveite esta oportunidade e agende uma visita com um de nossos corretores."}, {"rua": "Rua Cônego Eugênio Leite", "preco": "848990", "area": "55", "descricao": "Excelente oportunidade! Apartamento com 55m², 1 suíte e 1 vaga. O imóvel possui armários embutidos, sala para 2 ambientes e área de serviço. Além de ser um bairro familiar e arborizado, possui ótima localização, próximo à Avenida Rebouças. A estação Fradique Coutinho do metrô está aproximadamente a 750m de distância do imóvel. A região ainda conta com grande oferta de restaurantes, supermercados, farmácias e escolas. Agende uma visita conosco no site www.olimpiahouse.com.br / www.instagram.com/olimpiahouse"}, {"rua": "Rua Fernão Dias", "preco": "720000", "area": "34", "descricao": "O apartamento está localizado no bairro Pinheiros tem 34 metros quadrados com 1 quarto e 1 banheiro"}, {"rua": "Largo dos Pinheiros", "preco": "1400000", "area": "66", "descricao": "<b>Oportunidade imóvel próximo a Estação Pinheiros.</b> Imóvel amplo à venda com 1 Dormitório • sendo 1 suíte • 1 Lavabo • 2 banheiros no total• Varanda Gourmet. Este imóvel é ideal para quem procura conforto e comodidade e fica situado no 22º andar. O condomínio é bem equipado com diversas instalações, apropriado para quem busca lazer sem sair de casa e está bem localizado no bairro Pinheiros em São Paulo. Próximo a pontos de interesse de Pinheiros, tais como Teatro Paulo Autran, Sesc Pinheiros, Unicid Curso de Medicina, Colégio Objetivo, Estação Pinheiros e Terminal Pinheiros. <i>Pinheiros é conhecido por seus cafés descolados, galerias modernas de arte, lugares com música ao vivo e pelos bares e bistrôs inovadores da região do Baixo Pinheiros. O Mercado de Pinheiros oferece uma grande variedade de barracas de produtos e lojas especializadas, além de pequenos restaurantes com cardápios criativos</i>. <i>As informações estão sujeitas a alterações. Consulte o corretor responsável.</i> Chave do anúncio: 1URKDR9LzvSB6bYi"}, {"rua": "Avenida Pedroso de Morais", "preco": "3250000", "area": "180", "descricao": "casa de vila em Pinheiros com piscina, 180m 3 dormitórios, 1 suíte, lavabo, 1 vaga Pé Direito de 6 metros 10 placas solares fotovoltaicas 2 Boilers de armazenamento de água Piso em resina poliuretano Banheiro em Porcelanato Persianas de enrolar automatizadas Porta Pivotante com acesso por senha Cx. D´agua 1.500litros Fundação com 15 pilares com 12 metros de profundidade Preparação para Ar-Condicionado nos 3 Dorms e Sala Piscina aquecida (7 metros) Parrilla Forno de Pizza Jardim Suspenso"}, {"rua": "Rua Artur de Azevedo", "preco": "5349000", "area": "230", "descricao": "O apartamento no bairro Pinheiros possui 230 m² com 4 suítes, varanda Gourmet e 5 banheiros, 3 vagas de garagens demarcadas e deposito privativo no sub solo. Possui área de fitness, espaço gourmet, área verde de jardim, área de brinquedo para as crianças, salão de festas. Vai lhe possibilitar curtir os dias mais quentes na piscina, todo o conforto do ar condicionado nos dias mais quentes.Churrasqueira para você aproveitar nos momentos de descontração. Elevador com Hall privativo que garante o transporte das suas malas e compras. Encontra-se na privacidade de um condomínio fechado."}, {"rua": "Avenida Eusébio Matoso", "preco": "339260", "area": "24", "descricao": "Interessou? Entre em contato para saber condições de pagamento! IMÓVEL EM CONSTRUÇÃO - Viva BENX Pinheiros - 1 dorm 24,60 m² - em frente ao Shopping Eldorado e 150mts da estação Hebraica Rebouças. Lazer Completo Previsão de ENTREGA: Habite-se previsto para Março/2024 DESCRIÇÃO DA UNIDADE (703) - Unidade no 7º andar, com 24,60 m² e 1 dormitório. - Não possui varanda. - Não possui vaga de estacionamento. Ambientes sociais comuns internos e externos entregues equipados e decorados conforme projetos de decoração e paisagismo, alinhados às finalidades e aos usos específicos a que forem destinados no Memorial de Incorporação do empreendimento. - Salão de Festas - Espaço Gourmet Externo - Fitness - Home Cinema - Piscina Adulto com Deck Molhado - Solarium com Deck Molhado - Fitness Externo - Churrasqueira e Forno de Pizza - Espaço Gourmet Coberto - Sauna e Descanso - Pet Place - Praça do Fogo - Coworking & Home Office - Bicicletário - Horta e Pomar Comunitários - Sala para Delivery - Lavanderia Coletiva - Lounge com Mirante"}, {"rua": "", "preco": "4800000", "area": "775", "descricao": "Excelente oportunidade de negócios; localizado no centro das atenções do eixo de desenvolvimento na Zona Sul de São Paulo! A região muito valorizada & os preços estão em ótimas condições para negociação. Região assistida por empreendimentos imobiliários, grandes empresas nos mais variados segmentos de negócios; tais como: tecnologia, inovação, publicidade, mercado financeiro; além de gastronomia, esportes, compras, entretenimento; saúde & lazer. Ideal para investidores, imovel com renda. - Ref.: REO203299"}, {"rua": "", "preco": "1060000", "area": "120", "descricao": "Junção de 3 salas que totalizam 120 m² em um dos melhores locais Pinheiros, 2 wcs, ar condicionado, andar alto, 4 vagas de garagem, pronta para uso!!! - Atualizado em: -"}, {"rua": "Rua Butantã", "preco": "420000", "area": "28", "descricao": "Pinheiros é o lugar perfeito para quem quer morar próximo ao local de trabalho e com facilidade de acesso para outros lugares da cidade de São Paulo. A infraestrutura em Pinheiros é completa com ampla rede de comércio, serviços, escolas, hipermercados, os shoppings Eldorado, Iguatemi e Villa-Lobos e um dos mais importantes complexos médico-hospitalares da América Latina, o Hospital das Clínicas de São Paulo. O Edifício New Studio Pinheiros, localizado na Rua Butantã, 408, a poucos metros do Shopping Eldorado, abriga 150 unidades compactas destinadas a ocupação de até 2 pessoas. Todos os apartamentos são equipados com copa/cozinha, 01 dormitório e sala de TV. A área de lazer do edifício dispõe de piscina (2 raias), deck e sala de ginástica com equipamentos como esteira, bicicleta ergométrica, pesos, etc. Para pequenos eventos o edifício abriga sala de festas mobiliada. Flat/Condo Hotel com excelente rentabilidade na locação convencional intermediada pela Só Flats ou locação através das Plataformas Digitais, gerando os melhores rendimentos do mercado e valorização do seu imóvel. A Só Flats é uma empresa especializada em compra e venda de Flats dentro e fora da cidade de São Paulo, para moradia ou investimento. Não deixe de nos consultar. Sujeito à confirmação de disponibilidade e valores, sem aviso prévio. Só Flats Negócios Imobiliários Creci 19.926-j"}, {"rua": "Avenida Pedroso de Morais", "preco": "5500000", "area": "250", "descricao": "LOJA E SOBRELOJA COMERCIAL! ENDEREÇO DO IMÓVEL EM LOCAÇÃO: AVENIDA PEDROSO DE MORAES LOJA E SOBRELOJA BAIRRO DE PINHEIROS SÃO PAULO S.P. CEP 05419-000. METRAGEM DA LOJA E SOBRELOJA 250 METROS QUADRADOS. ELEVADOR EXCLUSIVO ENTRE LOJA E SOBRELOJA. QUATRO VAGAS DE GARAGEM, SENDO UMA PARA CADEIRANTES. VALOR MENSAL DE LOCAÇÃO R$ 25.000,00(VINTE E CINCO MIL REAIS). VALOR DO CONDOMÍNIO R$ 3.800,00(TRÊS MIL E OITOCENTOS REAIS). VALOR DO IPTU R$ 2.500,00(DOIS MIL E QUINHENTOS REAIS). Ronaldo Grego Transações Imobiliárias CRECI 34225 -J"}, {"rua": "Rua Fernão Dias", "preco": "660000", "area": "35", "descricao": "Cod: 41999 Residencial Homelike Pinheiros Localizado no bairro de Pinheiros, na Rua Fernão Dias, a 1 quadra da Av. Brig. Faria Lima, uma região repleta de opções de comércios, gastronômica e cultural. Estando entre a Faria Lima, Marg Pinheiros e Av. Rebouças, facilitando seu acesso a toda a cidade e também a poucos metros do Metrô Faria Lima. o Residencial Homelike Pinheiros, com o conceito URBAN APARTMENTS foi feito para pessoas que querem estar onde tudo acontece e por isso escolhem as melhores localizações para morar. Projetado sob os mais altos padrões de qualidade e acabamentos, o Homelike traz todos benefícios de estar na FARIA LIMA, uma das melhores e mais importantes regiões de São Paulo. Além da localização privilegiada, os URBAN APARTMENTS ainda contam com facilidades de exclusivos serviços condominiais (básicos e pay-per-use ) que vão otimizar o tempo com o que é realmente importante, a sua qualidade de vida. Características do condomínio Churrasqueira Espaço Gourmet Jardim Lavanderia Coletiva Piscina Sala De Ginástica O apartamento no moderno modelo Studio, com 35m², muito bem distribuídos em 01 dormitório, sala com varanda fechada com vidro, cozinha americana e oferece 01 vaga de garagem. A Só Flats é uma empresa especializada em compra e venda de Flats dentro e fora da cidade de São Paulo, para moradia ou investimento. Não deixe de nos consultar. Sujeito à confirmação de disponibilidade e valores, sem aviso prévio. Só Flats Negócios Imobiliários Creci 19.926-j"}, {"rua": "Avenida Pedroso de Morais", "preco": "1290000", "area": "105", "descricao": "Lindo apartamento disponível para venda em Pinheiros. Apartamento de 105m dividido em 3 dormitórios, sala, cozinha e demais dependências. Localizado na Av Pedroso de Morais, Próximo a diversos comércios da região. Vale a pena conhecer e fazer um excelente negócio!!! Agende uma visita com um de nossos consultores especializados na região!!! 2407 Paulo Roberto Leardi - Unidade Vila Nova Conceição 259 Creci 222480 F"}, {"rua": "Avenida Rebouças", "preco": "1050000", "area": "49", "descricao": "Apto lindo, altíssimo padrão, quitado e andar alto! Condomínio com toda infraestrutura, próximo ao metrô Estação Fradique Coutinho! Possui 1 vaga!"}, {"rua": "Rua Doutor Virgílio de Carvalho Pinto", "preco": "949650", "area": "42", "descricao": "O apartamento está localizado no bairro Pinheiros tem 42 metros quadrados com 1 quarto sendo 1 suíte e 1 banheiro. Pinheiros é o campeão em empreendimentos residenciais novos na zona oeste de São Paulo. Apartamento com excelente localização a poucos metros da estação de metrô Fradique Coutinho. Imóvel oferecerá ainda uma lista de serviços ao estilo pague o que usar, que vão de limpeza e pequenos reparos a um lounge de café da manhã e personal trainer. Prédio se transformou em um dos maiores sucessos de Pinheiros a apenas 5 minutos, a pé, do metrô. Além do conforto e sofisticadas áreas de lazer, o empreendimento chama atenção por um grande painel na sua fachada. Importado da Espanha e com desenho único, o painel se transformou em uma grande obra de arte que dá identidade única ao produto. As pessoas procuram boa qualidade de vida, e Pinheiros oferece isso. Também tem parques, clubes, acesso fácil ao campus da USP e a redes de metrô e ônibus que conectam o bairro com o resto da cidade Possui academia, espaço gourmet, espaço jardinado, parquinho infantil, espaço para festas. Somente 4 apartamentos tem este tamanha neste empreendimento... As outras unidades tem o tamanho de 32 m². *Para locação, a diária gira em torno de R$350,00. Imagens internas em desenvolvimento Visita com agendamento Creci 210133 02/23"}, {"rua": "Rua Capote Valente", "preco": "699970", "area": "45", "descricao": "Excelente oportunidade! Apartamento com 45m², 2 dormitórios e 2 vagas. O imóvel possui armários embutidos em todos os ambientes e ar condicionado. Área de lazer com piscina, sala de ginástica, espaço gourmet, jardim e salão de festas. Além de ser um bairro familiar e arborizado, possui ótima localização, próxima à Avenida Sumaré. A estação Sumaré do metrô, está aproximadamente à 350m de distância do imóvel. A região ainda conta com grande oferta de restaurantes, supermercados, farmácias e escolas. Agende uma visita conosco no site www.olimpiahouse.com.br / www.instagram.com/olimpiahouse"}, {"rua": "Praça Sebastião Gil", "preco": "650000", "area": "38", "descricao": "APARTAMENTO À VENDA EM PINHEIROS, 1 SUÍTE. 1 VAGA DE GARAGEM. LAZER COMPLETO COM PISCINA, ESPAÇO GOURMET, FITNESS. LOCALIZADO À 150M DA RUA TEODORO SAMPAIO, 450M DO METRÔ FARIA LIMA, 650M DA AV. REBOUÇAS. 38 m², 1 suíte. Sala com 2 ambientes, sala de jantar e tv integrada a varanda social. 1 banheiro com iluminação e ventilação natural. Cozinha americana com bastante espaço para armários. Com direito à 1 vaga de garagem. Lazer completo com: piscina com deck molhado, solarium, academia, salão de festas com espaço gourmet, spa com descanso, pet place, praça com lareira, lavanderia coletiva. Localizado à 150m da Rua Teodoro Sampaio, 450m do Metrô Faria Lima, 600m do Sesc Pinheiros, 650m da Av. Rebouças, 990m do Shopping Eldorado. Região com infraestrutura completa, incluindo rede bancária, restaurantes, supermercados, farmácias, escolas, etc. As informações estão sujeitas a alterações. Consulte o corretor responsável. Fotos ilustrativas. MONTREAL BUSINESS CRECI - 30023 - J"}, {"rua": "Rua Inácio Pereira da Rocha", "preco": "3000000", "area": "220", "descricao": "Excelente ponto comercial. São duas casas térreas geminadas, com toda a documentação em dia, total são 375m² de terreno. Com 10m² de frente, no caso dos dois imóveis. Localizado em rua movimentada, ideal para restaurantes, academias, lojas, entre outros. Grande oportunidade para investidores com um dos m2 mais em conta da região. 2 vagas de garagem."}, {"rua": "Rua Simão Álvares", "preco": "3295000", "area": "205", "descricao": "Apartamento, 4 dormitórios sendo 3 suítes, escritório, ar condicionado quente frio inverter em todos os ambientes, janelas antirruídos em todas as suítes, living para 2 ambientes, varanda, cozinha semi-industrial planejada, lavabo, lareira suspensa, closet, quarto de brinquedos, 1 depósito privativo e 3 vagas de garagem, elevadores inteligentes com biometria (social e serviço), porta com fechadura eletrônica (social e serviço)"}, {"rua": "Rua Oscar Freire", "preco": "950000", "area": "82", "descricao": "Apartamento com excelente localização, em Pinheiros, próximo do Hospital e do metrô das Clinicas, próximo de Bancos, supermercados, escolas, padarias, farmácias e restaurante!"}, {"rua": "Rua Cardeal Arcoverde", "preco": "1490000", "area": "59", "descricao": ""}, {"rua": "Rua Eugênio de Medeiros", "preco": "1400000", "area": "60", "descricao": "Lindo apartamento com uma suite mais um banheiro e sala espaçosa e ampla. Decoração moderna e de alto padrão, mencionada em diversos sites especializados. Som embutido no teto e led em todos os ambientes. Home office, e espaço para cervejeira e adega. Condominio muito completo e novo, com loja de conveniência, duas piscinas, quadra de tenis, salão de jogos, academia, spa, lavanderia etc. Valor inclui eletrodomesticos e móveis que aparecem nas fotos."}, {"rua": "Praça Eugene Boudin", "preco": "850000", "area": "190", "descricao": "O apartamento está localizado no bairro Pinheiros com 190 metros quadrados com 3 quartos sendo 1 suite e 1 banheiro Possui balcão externo espaçoso. Vai lhe possibilitar desfrutar de seu próprio quintal."}, {"rua": "Rua Mourato Coelho", "preco": "560000", "area": "58", "descricao": "Sala Comercial para Venda no bairro Pinheiros, localizado na cidade de São Paulo / SP. Possui 2 banheiros, 1 vaga de garagem, 1 sala. Área Privativa de 58,00 m². Valor do Imóvel R$ 560.000,00, IPTU R$ 320,00, Valor do Condomínio R$ 1.782,30. Proximidades: Bares e Restaurantes, Escola, Farmácia, Shopping Center, Supermercado, Atacadistas, Bancos, Fácil acesso a estação CPTM, Hospital, Metrô, Padaria, Parques. Segurança: Cameras de Segurança, Portão eletronico, Portaria 24 horas. - Características: Andar Alto, - Cômodos: Banheiro, - Proximidades: Bares e Restaurantes, Escola, Farmácia, Shopping Center, Supermercado, Atacadistas, Bancos, Fácil acesso a estação CPTM, Hospital, Metrô, Padaria, Parques, - Segurança: Cameras de Segurança, Portão eletronico, Portaria 24 horas,"}, {"rua": "", "preco": "920000", "area": "87", "descricao": "Localizado em uma das quadras mais charmosas de Pinheiros, esse apartamento tem cômodos bem distribuídos. A sala de estar e de jantar são amplas, e recebem bem reuniões com familiares e amigos. A cozinha grande facilita a organização e distribuição e circulação de mantimentos. Entrando para a área íntima da casa, temos 3 dormitórios confortáveis e aconchegantes. Tudo isso em um edifício com uma bela área verde ao redor. Moradores tem acesso a 1 vaga na garagem. Esta unidade fica a uma quadra da praça Benedito Calixto, atração que reúne famílias, turistas e pets aos fins de semana, para garimpar achados de decoração e desfrutar da deliciosa street food de diversas localidades do Brasil. Pinheiros é um ótimo bairro para se morar, o bairro tem fácil acesso ao metrô, e estações como Oscar Freire e Clínicas ficam no bairro. A região é arborizada, com muita segurança e serviços de qualidade, com bares e restaurantes nas proximidades. É um ótimo bairro para quem busca um estilo de vida conectado com a cidade! Esse apartamento tem a documentação em dia."}, {"rua": "Rua Capote Valente", "preco": "2330898", "area": "98", "descricao": "Apartamento novo em localização privilegiada de pinheiros com ampla varanda com churrasqueira a carvão, 2 suítes uma delas com espaço para closet e escritório, lavabo, 2 vagas de garagem, todos os ambientes já com ar-condicionado instalado em prédio de alto padrão com lazer completo, parcialmente nos andares e complementar na cobertura."}, {"rua": "Rua Alves Guimarães", "preco": "2300000", "area": "189", "descricao": "DIRETO PROPRIETÁRIO - Apartamento de alto padrão, semi-novo, 1 por andar, 5º andar, com 189 m² de área útil e 353 m² de área total, na melhor região de Pinheiros (colado ao Jardins e próximo ao HC), com 4 dormitórios, sendo 3 suítes (uma com closet e banheira de hidromassagem) e 1 quarto transformado em escritório, living para 3 ambientes com belo terraço em L, cozinha planejada e apartamento repleto de armários, dependência e banheiro de empregada. Todos os ambientes amplos e com jogo de iluminação, 03 vagas de garagem paralelas (LIVRES), com Depósito. Face Norte (nascente). Condomínio Edifício Silvia com lazer compacto completo. Rua pequena e tranquila, com supermercado, padaria, farmácia, bancos, academia, transporte público, METRÔ Oscar Freire..., tudo ao redor, num raio de até 500 m. Avalio PERMUTA por apto de menor valor, com área útil entre 80 e 120 m² e preferencialmente 2 garagens, na mesma região ou imediações. Eduardo Cel/Whats: 11-94488.6355 Fixo:"}, {"rua": "Rua Alves Guimarães", "preco": "1283970", "area": "75", "descricao": "Quer conhecer este imóvel? Apartamento com 75m², 2 dormitórios sendo 1 suíte e 1 vaga. O imóvel possui armários embutidos e sala para 2 ambientes. Área de lazer com piscina, churrasqueira, quadra poliesportiva, academia, salão de festas e jogos. Além de ser um bairro familiar e arborizado, possui ótima localização, próxima à Avenida Paulo VI. A estação Sumaré do metrô, está aproximadamente a 600m de distância do imóvel. A região ainda conta com grande oferta de restaurantes, supermercados, farmácias e escolas. Agende uma visita conosco no site www.olimpiahouse.com.br / www.instagram.com/olimpiahouse"}, {"rua": "Rua Alves Guimarães", "preco": "1049000", "area": "49", "descricao": "Oportunidade imperdível em Pinheiros! Condomínio em rua tranquila e arborizada! O bairro é uma boa opção para quem quer diversidade e qualidade em todas as suas experiências! Acesso rápido e fácil à Avenida Rebouças, entre outras importantes ruas, vias e avenidas da região. No entorno você encontra com facilidade: supermercados, padarias, drogarias, clínicas médicas, hospitais, restaurantes, escolas, academias, pet shops e estações de ônibus. Apartamento de 49m² com planta bem distribuída. Sala ampla e bem iluminada para 02 ambientes. 02 dormitórios com armários feitos sob medida. 01 banheiro. Cozinha clean, espaçosa, com armários planejados com acesso à área de serviço. 01 vaga de garagem. Condomínio seguro, com lazer completo e monitoramento 24 horas via câmeras. Esse é um apartamento que está pronto para mudar! Agende sua visita com quem entende e trabalha de forma correta."}, {"rua": "Rua Alves Guimarães", "preco": "490000", "area": "33", "descricao": "O apartamento no bairro Pinheiros com 33 metros quadrados com 1 quarto sendo 1 suite e 1 banheiro Possui academia, espaço gourmet, espaço jardinado, área de recreação infantil, salão para festas e eventos. Vai lhe possibilitar todo o conforto do ar condicionado nos dias mais quentes.Espaço reservado para preparar o seu churrasco. Elevador para mais praticidade no dia-a-dia. Encontra-se na privacidade de um condomínio fechado."}, {"rua": "Rua Cardeal Arcoverde", "preco": "2000000", "area": "240", "descricao": "Loja disponível para venda em uma das regiões mais movimentadas da cidade de São Paulo, bairro de Pinheiros, zona oeste. Local com grande fluxo de pessoas e comércio variado. O imóvel dispõe de 3 pisos, copa e 2 banheiros. Agende uma visita com um de nossos corretores! -"}, {"rua": "", "preco": "930000", "area": "49", "descricao": ""}, {"rua": "Rua Teodoro Sampaio", "preco": "1100000", "area": "113", "descricao": "Ótimo apartamento no miolo de Pinheiros. com um excelente espaço para receber amigos e família. Ao entrar neste apartamento de 113m², você encontrará uma excelente distribuição interna com atmosfera gostosa e acolhedora. A sala de estar espaçosa e iluminada é o lugar perfeito para relaxar e desfrutar de momentos de convívio. Seus amplos janelões proporcionam uma vista agradável da movimentada paisagem urbana de Pinheiros. A cozinha tem espaço de sobra para preparar deliciosas refeições e é um ponto de encontro perfeito para os que gostam de cozinhar, ficando ainda mais gostosa a sua integração com a sala onde você pode participar de jantares com amigos e família. Ao lado da cozinha, encontramos a sala de jantar. O apartamento conta com três quartos espaçosos, proporcionando um ambiente tranquilo e privativo para cada membro da família. A suíte principal conta com seu próprio banheiro privativo, proporcionando o máximo de privacidade e comodidade. Além da suíte, o apartamento também possui mais dois quartos e um banheiro adicional, oferecendo espaço suficiente para acomodar hóspedes ou transformar um deles em escritório, sala de estudos ou espaço de hobby. Pinheiros é conhecido por sua atmosfera cosmopolita, repleta de restaurantes, bares, cafés, lojas, escolas, universidades e galerias de arte. A vida cultural e social do bairro está a poucos passos de distância, permitindo que você aproveite ao máximo tudo o que essa região tem a oferecer. Em resumo, este apartamento em Pinheiros oferece uma combinação bem interessante de espaço e localização. Seja para entreter amigos e familiares, desfrutar de momentos de tranquilidade ou aproveitar a vibrante vida urbana, este imóvel é a opção ideal para quem busca um estilo de vida contemporâneo. Preço e disponibilidade do imóvel sujeitos a alteração sem aviso prévio. -"}, {"rua": "Rua Alves Guimarães", "preco": "3200000", "area": "260", "descricao": "Excelente Cobertura duplex - Com 260m² área social com hall privativo para a sala de estar e jantar integradas com o terraço, que possui fechamento em vidro e é incorporado ao living. Possui lavabo e mais um banheiro no corredor, cozinha, lavanderia e dependência de funcionários completa. A área íntima dispõe de duas suítes, sendo a máster com walking closet. O segundo pavimento conta com sala de home theater, este podendo ser revertido em dormitório, escritório, cozinha com cooktop e uma ampla área externa com churrasqueira. Todos os ambientes com ar-condicionado e armários Ornare. Possui persianas elétricas e portas com código de acesso. Prédio com academia, salão de festas e piscina. Possui quatro vagas. Agende uma visita. -"}, {"rua": "Rua Fradique Coutinho", "preco": "1033000", "area": "74", "descricao": "Localizado em Pinheiros do ladinho da Vila Madalena. A localização é ímpar, fica pertinho de tudo, do metrô Fradique Coutinho, da rua dos Pinheiros, da Vila Madalena, mas um pouquinho afastado do seu tradicional Este apartamento é para você que procura um espaço moderno com ambientes integrados, localização privilegiada com metrô, bares, restaurantes e a pluralidade de Pinheiros. A planta desse apartamento possui 71m² bem distribuídos, seus cômodos se integram, facilitam a circulação e torna o ambiente mais amplo. A sala possui sacada que proporciona a luminosidade ao apartamento e momentos de relaxamento como a bela vista do bairro contemplada pelo pôr do sol. A cozinha do tipo americana oferece praticidade e proporciona bons momentos nos jantares com a família e amigos, Continuando pela cozinha chegamos a área de serviço bem ventilada. A distribuição dos dormitórios ficou da seguinte forma, atualmente o imóvel foi transformado em 1 suíte com closet, tornando-a espaçosa e muito usual. Porém, existe a possibilidade de reversão do closet em dormitório ou escritório e dessa forma o imóvel ficaria com 2 dormitórios, sendo uma suíte. O apartamento possui uma vaga de garagem e itens de lazer com 2 piscinas, uma coberta e outra descoberta, salão de festas, sauna, academia e uma belíssima quadra de Squash. Esqueceu alguma item do mercado? A localização é ímpar, fica perto dos bares, dos restaurantes, das padarias e todo o comércio que a região fornece estão a poucos minutos de distância. Esse é um apartamento que está pronto para mudar. Ligue e marque uma visita vai se encantar. -"}, {"rua": "Rua Cardeal Arcoverde", "preco": "1180000", "area": "82", "descricao": "COBERTURA REFORMADA 82 m² PRÓXIMO AO HC E METRÔ CLINICAS! 2 DORMITÓRIOS ambos com sacada à duas quadras do Hospital das Clínicas, Metrô Clínicas e Oscar Freire! Excelente para residentes, ou executivos! Serviços inclusos: TV A CABO, RECEPÇÃO 24 HRS, VAGA COM SERVIÇO DE MANOBRISTA, PISCINA ADULTO E INFANTIL, JACUZZI, SALA DE GINASTICA, LAVANDERIA COLETIVA E MINI MERCADO. Proximidades: USP, FMUSP, HOSPITAL DAS CLÍNICAS - HC, INCOR, ITACI, HOSPITAL EMÍLIO RIBAS, METRÔ CLÍNICAS E OSCAR FREIRE!!! Acessos: AVENIDA SUMARÉ, DR. ARNALDO, TEODORO SAMPAIO, RUA OSCAR FREIRE E AVENIDA PAULISTA. Venda: R$ 1.180.000,00 Temos opções em diversas regiões, consulte-nos! Disponibilidade sujeito a confirmação."}, {"rua": "Rua Mourato Coelho", "preco": "943400", "area": "84", "descricao": "Apartamento com excelente localização, a 600 metros da Estação Fradique Coutinho, linha amarela. O bairro de Pinheiros é conhecido por seus cafés descolados, galerias modernas de arte, lugares com música ao vivo e pelos bares e bistrôs inovadores da região do Baixo Pinheiros. Condomínio composto por uma única torre, contendo portaria 24h, zeladoria, 2 elevadores, sendo 1 social e 1 de serviço, possui 2 apartamentos por andar, 10 andares. Conta com um piso térreo para estacionamento de veículos, apartamento frente face sul. O apartamento possui 1 dormitório, 1 suíte, 1 lavabo, sala de estar com living para dois ambientes. Cozinha, área de serviço, 1 vaga. Sendo possível a alteração para 2 dormitórios sendo 1 suíte e 1 banheiro. REFORMADO - Cozinha planejada nova. Banheiros novos com troca de armários, louças e metais. Infra de ar condicionado no quarto e sala. Aquecedor a gás com equipamento instalado. Renovação do piso do quarto e sala, troca do piso da cozinha e banheiros. Pintura, gesso, rodapés e rodateto. Entrega com Cooktop. A Imóveis PRO está entre as melhores imobiliárias do Brasil e desenvolveu uma nova experiência no atendimento customizado aos clientes exigentes que buscam imóveis selecionados nos melhores bairros de São Paulo. Juntamos a tradição com altas de tecnologia e um time muito experiente fazendo com que a jornada de busca seja muito mais objetiva e prazerosa. Seja atendido no formato VIP Imóveis PRO com quem realmente entende do mercado e dos principais imóveis de São Paulo. Atendemos Full Service: Vendas, Locações, Administração de Patrimônio, Formatação de Áreas para Incorporações, Expansões de Empresas, Atualização de Patrimônio. Valores e disponibilidade poderão sofrer alterações. Consulte mais informações com os nossos especialistas. Vem Com quem é PRO!"}, {"rua": "Rua Butantã", "preco": "1050000", "area": "49", "descricao": "Apartamento à venda localizado na Rua Butantã, no bairro Pinheiros da cidade São Paulo. Este imóvel conta com área construída de 49m², 1 quarto, 1 banheiro e 1 vaga de garagem. Aproveite esta oportunidade e agende uma visita com um de nossos corretores."}, {"rua": "Rua Capote Valente", "preco": "2480000", "area": "129", "descricao": "3 SUÍTES - VARANDA GOURMET COM CHURRASQUEIRA . PINHEIROS. COMPRA DIRETO CONSTRUTORA. Localizado na R: Capote Valente, une urbanidade e sofisticação. Com design contemporâneo e inspirador assinado por renomados profissionais, oferece uma área de lazer única na região com belo paisagismo, compondo um cenário único para um estilo de vida exclusivo. Com um terreno de 2.782 m², o empreendimento conta com um projeto autoral, consciente, descomplicado e completo que cria um marco na região por sua grandeza e beleza. Sua elegante torre única possui 28 pavimentos e exclusiva área de lazer distribuída entre o térreo e o rooftop, oferecendo espaços como piscina, solário, bar, gazebo e lounge externo para você aproveitar bons momentos com vista única dos Jardins. Quem assina: Projetistas Paisagístico: Benedito Abbud. Decoração: Basiches Arquitetos Associados. Arquitetônico: PERKINS&WILL. Valor a vista. Agende hoje sua visita!"}, {"rua": "Avenida Rebouças", "preco": "3860850", "area": "199", "descricao": "Apartamento Garden de 198.50m² com 4 dormitórios, sendo 4 suítes, 6 banheiros, 1 sendo lavabo, 3 vagas e um armário privativo. Condomínio Valen Capote Valente, conta com lazer completo: piscina, salão de festas, playground, yoga, academia, quadra poliesportiva. Condomínio fica em Pinheiros e conta com uma excelente localização: 3 Minutos do Banco24Horas, 3 Minutos do Pão de Açúcar, 3 Minutos do Colégio Cavallieri."}, {"rua": "Rua Amaro Cavalheiro", "preco": "1800000", "area": "105", "descricao": "More no empreendimento mais charmoso de Pinheiros! VISITE OS DECORADOS - OBRAS ACELERADAS ENTREGA JUNHO DE 2.024; Se você e sua família buscam por um empreendimento completo, versátil, sofisticado e em uma localização privilegiada, no bairro mais bacana de São Paulo, você está no lugar certo! Apartamentos de 105m² e 111m² | 2 ou 3 dormitórios | 2 vagas de garagem. Opções de 130m² | 3 suítes | 2 ou 3 vagas de garagem. 🔹Sala de estar espaçosa com terraço integrado. 🔹Vista privilegiada, torre única 🔹Alto padrão de acabamento, pensado em cada detalhe. 🔹Terraço gourmet com churrasqueira e área de lazer. 🔹Excelente iluminação natural, incluindo cozinha e banheiro. 🔹Lazer completo: piscina, espaço fitness e mais! Com fácil acesso ao eixo da Faria Lima e a shoppings, parques, bares e restaurantes da região. Conforto, qualidade e sofisticação em um só lugar: Desfrute de um mundo de possibilidades. Viva com tranquilidade e qualidade para toda a vida. Fale com um de nossos consultores e saiba mais."}, {"rua": "Rua Cunha Gago", "preco": "660000", "area": "32", "descricao": ""}, {"rua": "Rua Cristiano Viana", "preco": "1312000", "area": "74", "descricao": "APARTAMENTO À VENDA EM PINHEIROS, 2 DORMITÓRIOS, 1 SUÍTE. 1 VAGA DE GARAGEM. LAZER COMPLETO COM PISCINA, ACADEMIA, ESPAÇO GOURMET. LOCALIZADO A 550M DO METRÔ OSCAR FREIRE, 900 DO RESTAURANTE A FIGUEIRA RUBAIYAT, 7 MIN. DO INCOR - INSTITUTO DO CORAÇÃO. 73 m², 2 dormitórios sendo 1 suíte. Sala com 2 ambientes, sala de jantar e tv integrada ao terraço gourmet com ponto grill. 2 banheiros com ventilação e iluminação natural. Cozinha americana com bastante espaço para armários + área de serviço integrado ao terraço. Com direito à 1 vaga de garagem. Lazer completo com: brinquedoteca, salão de festas, coworking, piscina, academia, churrasqueira, lareira, playground, salão de jogos. Localizado à 260m da Av. Rebouças, 550m do Metrô Oscar Freire, 900 m do restaurante A Figueira Rubaiyat, 7 min. do Incor - Instituto do Coração, 12 min. do Shopping Iguatemi, 14 min. do Shopping Eldorado, 15 min. do Parque Ibirapuera, 16 min. do Parque e Shopping Villa Lobos. Região com infraestrutura completa, incluindo rede bancária, restaurantes, supermercados, farmácias, escolas, etc. As informações estão sujeitas a alterações. Consulte o corretor responsável. Fotos ilustrativas. MONTREAL BUSINESS CRECI - 30023 - J"}, {"rua": "Rua Joaquim Antunes", "preco": "820000", "area": "54", "descricao": "O apartamento está localizado no bairro Pinheiros possui 54 metros quadrados com 2 quartos (sendo 1 suíte),1 banheiro social, 1 vaga, deposito na garagem e sala ampla para dois ambientes. Possui área de fitness, salão de festas. Vai lhe possibilitar curtir os dias mais quentes na piscina. Espaço reservado para preparar o seu churrasco. Encontra-se em um condomínio protegido por muros. Próximo a Teodoro Sampaio e acesso fácil ao metro Fradique Coutinho."}, {"rua": "Rua Mourato Coelho", "preco": "5300000", "area": "249", "descricao": "-Cod:SPCO30003 -Rev.25Jul"}, {"rua": "Avenida Rebouças", "preco": "1050000", "area": "49", "descricao": "Apartamento com 49m². Possui conceito aberto, tendo um único ambiente integrando sala e cozinha americana. Varanda gourmet, quarto, banheiro social e 1 vaga de garagem. Condomínio tranquilo, seguro, com portaria 24hrs e área de lazer completa. Excelente localização, próximo ao vasto comércio da região, ao Shopping Iguatemi e ao Metrô Fradique Coutinho."}, {"rua": "Rua Francisco Leitão", "preco": "1790000", "area": "137", "descricao": "Duplex com ambientes amplos e bem iluminados em uma das regiões mais nobres de São Paulo. O piso e mobiliário em madeira do living, para dois ambientes, deixam a arquitetura super acolhedora. A sala de TV fica em um cômodo separado da área social, proporcionando tranquilidade para os moradores assistirem filmes e séries. Outro espaço com toda privacidade é o escritório, ótimo para quem faz home office. A suite master possui walk in closet e hidromassagem para os momentos de descanso. O condomínio tem piscina e é muito bem localizado, em Pinheiros, uma das regiões mais descoladas da capital, com diversas opções gastronômicas nos arredores e facilidades como mercado, farmácia e padaria. Agende sua visita! ROB -"}, {"rua": "", "preco": "1590000", "area": "76", "descricao": "Apartamento duplex com duas suítes, duas vagas na garagem e inteiramente mobiliado (incluindo ar-condicionado em todos os cômodos). Imóvel será vendido preferencialmente como todos os móveis, com exceção das TVs: - Cozinha planejada com cooktop de indução, forno elétrico, máquina de lavar louças e triturador de alimentos - Lavanderia com Máquina Lava-e-Seca - Sala de jantar com mesa e cadeiras para 4 lugares - Sala de TV com rack, cristaleira e sofá-cama - Suíte principal com closet, suporte para TV, cama queen-size com baú - Suíte 2 com armários, suporte para TV, cama de casal com baú. AGENDE SUA VISITA! - Ref.: REO812918"}, {"rua": "Rua Fradique Coutinho", "preco": "1800000", "area": "100", "descricao": "Duplex super procurado,com uma linda vista,ensolarado,arejado , super chamoso e diferenciado; ,fechadura eletrônica,sistema de automatização Google,liga e desliga luzes, ar condicionado tudo com comando de voz e sistema de irrigação nas floreiras, placas solares flexíveis no toldo da varanda .Localização ímpar onde que permite que você otimize seu tempo fazendo tudo a pé, pois conta farta rede de ótimos restaurantes,bares,padarias.mercados gourmets e super mercados e mais uma farta rede de comécio.Prédio com lazer completo , 2 vagas demarcadas e vaga para visitantes. A Imóveis PRO está entre as melhores imobiliárias do Brasil e desenvolveu uma nova experiência no atendimento customizado aos clientes exigentes que buscam imóveis selecionados nos melhores bairros de São Paulo. Juntamos a tradição com altas de tecnologia e um time muito experiente fazendo com que a jornada de busca seja muito mais objetiva e prazerosa. Seja atendido no formato VIP Imóveis PRO com quem realmente entende do mercado e dos principais imóveis de São Paulo. Atendemos Full Service: Vendas, Locações, Administração de Patrimônio, Formatação de Áreas para Incorporações, Expansões de Empresas, Atualização de Patrimônio. Valores e disponibilidade poderão sofrer alterações. Consulte mais informações com os nossos especialistas. Vem Com quem é PRO!"}, {"rua": "Rua Joaquim Antunes", "preco": "3399990", "area": "172", "descricao": "Excelente oportunidade! Cobertura com 172m², 2 suítes e 3 vagas. Área de lazer com piscina, academia, salão de festas e churrasqueira. Além de ser um bairro familiar e arborizado, possui ótima localização, próxima à Avenida Rebouças. A estação Fradique Coutinho do metrô está a aproximadamente a 700m de distância do imóvel. A região ainda conta com grande oferta de restaurantes, supermercados, farmácias e escolas. Agende uma visita conosco no: site www.olimpiahouse.com.br / www.instagram.com/olimpiahouse"}, {"rua": "Rua Artur de Azevedo", "preco": "1849500", "area": "206", "descricao": "A cobertura duplex está localizado no bairro Pinheiros com 206 metros quadrados com 4 quartos sendo 3 suites e 4 banheiros Localizado a poucos passos do metrô Fradique Coutinho Este imóvel está bem equipado, é ideal para quem procura conforto e comodidade. O condomínio fica localizado em Rua Artur de Azevedo no bairro Pinheiros em São Paulo. Está bem localizado, próximo a pontos de interesse de Pinheiros, tais como Estação Fradique Coutinho, Cine Sala, Centro Britânico, Galeria 36, E.E Fernão Dias Paes e WIzard. Possui academia, espaço para festas, área de brinquedo para as crianças, lareira. Vai lhe possibilitar todo o conforto do ar condicionado nos dias mais quentes. Além disso alarme residencial, vigilância 24 horas.Elevador que garante o transporte das suas malas e compras. Visita com agenddamento"}, {"rua": "Rua Francisco Leitão", "preco": "1150000", "area": "89", "descricao": "Tenho o prazer de apresentar um imóvel duplex com 89m², que oferece um espaço confortável e uma série de comodidades em um condomínio desejável. Este duplex é perfeito para aqueles que buscam um lar espaçoso e pet friendly. Ao adentrar o imóvel, você será recebido por uma sala de estar que oferece um ambiente convidativo para relaxar e receber visitantes. Com uma disposição versátil, você terá a flexibilidade de criar diferentes áreas funcionais para atender às suas necessidades. A cozinha, oferece uma excelente oportunidade para você personalizar de acordo com seu gosto. Com uma área para instalar armários, eletrodomésticos e bancadas de sua preferência, você pode criar o ambiente perfeito para preparar suas refeições favoritas. O primeiro andar possui um banheiro completo, que pode ser adaptado e decorado de acordo com suas preferências pessoais. Além disso, o duplex possui uma área externa privativa, onde você encontrará uma jacuzzi. Essa área externa é perfeita para relaxar, desfrutar de momentos de lazer e criar um ambiente agradável para receber amigos e familiares. Subindo as escadas para o segundo andar, você encontrará a suíte principal, um espaço tranquilo e confortável para descansar e recarregar as energias. Você terá uma área reservada para relaxar e desfrutar de momentos de privacidade. A suíte também possui um banheiro privativo, permitindo que você tenha o máximo de conforto e conveniência. O condomínio oferece diversas comodidades para os moradores. A piscina é perfeita para se refrescar nos dias ensolarados e desfrutar de momentos de lazer com a família e amigos. A academia totalmente equipada permite que você mantenha uma rotina de exercícios sem sair de casa, garantindo uma vida saudável e ativa. As duas churrasqueiras são ideais para reunir amigos e familiares e desfrutar de refeições ao ar livre. Além disso, o salão de festas oferece um espaço amplo e bem decorado para celebrar ocasiões especiais e realizar eventos comunitários. E, como mencionado, o condomínio é pet friendly, permitindo que você desfrute da companhia de seus animais de estimação. Existem áreas dedicadas para passear com os pets e espaços abertos onde eles podem interagir e se divertir com outros animais do condomínio. Este imóvel duplex vazio de 89m², em um condomínio com várias comodidades e pet friendly, oferece uma excelente oportunidade para personalização e adaptação de acordo com seu estilo de vida. Com espaços bem distribuídos, área externa com jacuzzi e as vantagens do condomínio, você terá todas as condições para desfrutar de uma vida confortável e agradável. Não perca tempo, agende já a sua visita!."}, {"rua": "Rua Cristiano Viana", "preco": "1400000", "area": "73", "descricao": "Apartamento à Venda - Pinheiros, 2 Quartos, 73 m2. Sobre o imóvel: Oportunidade - POD Pinheiros - 73 m² Lindo apartamento no 22º. andar com vista maravilhosa para a cidade. Conta uma suíte e um quarto, sala de TV, sala de jantar, dispensa, dois banheiros e duas sacadas. Cozinha, banheiros e closet planejados (instalação prevista 40 dias). Aquecimento a gás em todas as torneiras e chuveiros. Aceita pets! 1 vaga de garagem. Condomínio com torre única, moderno. Com uma excelente área de lazer. Localização privilegiada, próximo a pontos de interesse da região tais como: Restaurantes Le Jazz, Mori Ohta, Supermercado St. Marche, a menos de 5 minutos andando da estação de metrô Oscar Freire e muito mais. Deseja mais informações ou visitar o imóvel? Por favor, entre em contato - Valores: - Valor de venda: R$ 1400000 - Condomínio: R$ 1500 - IPTU: R$ 0 Que tal agendar uma visita? Entre em contato pelo formulário. Você receberá uma mensagem por e-mail e WhatsApp com os próximos"}, {"rua": "Rua Mourato Coelho", "preco": "5300000", "area": "249", "descricao": "\"Vila Madalena, situada na Zona Oeste de São Paulo, é um bairro vibrante e boêmio, conhecido por sua rica cultura artística, vida noturna agitada e diversas opções gastronômicas. No quesito lazer, Vila Madalena é famosa por suas galerias de arte, boutiques independentes e o famoso Beco do Batman, um museu de arte de rua a céu aberto. A vida noturna é animada, com uma variedade de bares, clubes e restaurantes para todos os gostos. Em termos de comodidades, o bairro oferece uma ampla gama de serviços, incluindo supermercados, farmácias e academias. Vila Madalena é conhecida por suas padarias e cafeterias charmosas, como a Padaria da Esquina e o A Padoca do Maní. O bairro é bem servido por transporte público, com a estação de metrô Vila Madalena e várias linhas de ônibus. As principais vias de acesso incluem a Rua Heitor Penteado e a Avenida Paulo VI, que oferecem fácil conexão com outras partes da cidade. Na área da saúde, o bairro está próximo de várias clínicas e hospitais, como o Hospital das Clínicas e o Hospital Samaritano. No que diz respeito à educação, a Vila Madalena conta com escolas de qualidade e está próxima a renomadas instituições de ensino superior, como a PUC-SP. Quanto à segurança, Vila Madalena, embora movimentada, é um bairro com boa presença de patrulhamento policial e segurança privada. Em resumo, Vila Madalena é um bairro animado e culturalmente rico, com uma excelente oferta de lazer, comodidades e serviços, tornando-se uma opção atraente para quem busca uma vida vibrante e diversificada em São Paulo. Fale com o broker especializado em imóveis novos da zona oeste.\""}, {"rua": "", "preco": "1100000", "area": "49", "descricao": "Apartamento de 1 dormitório com vaga próximo ao Metrô Fradique Coutinho. O White 2880 é um empreendimento de altíssimo padrão e uso misto localizado na Avenida Rebouças, no bairro de Pinheiros em São Paulo. O projeto apresenta uma arquitetura refinada e diferenciada, que combina um pavimento de lojas comerciais, cinco andares corporativos e 25 andares residenciais em uma única torre. O condomínio oferece diversas comodidades aos seus moradores, como piscina, churrasqueira, espaço gourmet, academia, brinquedoteca, piscina aquecida, playground, salão de jogos e salão de festas 3. Além disso, sua localização privilegiada facilita deslocamentos e devolve aos paulistanos as horas gastas no trânsito, elevando a qualidade de vida. A região de Pinheiros é conhecida por sua ampla oferta de serviços e comércios. Nas proximidades do White 2880 é possível encontrar escolas, estações de metrô e shoppings. Além disso, o bairro é famoso por sua vida noturna agitada e pela grande quantidade de bares e restaurantes. Seja à vista ou financiado, oferecemos as melhores condições, temos 12 bancos com as melhores taxas à sua escolha e NÃO COBRAMOS a análise e aprovação do crédito. Use o seu FGTS, solicite uma simulação. A 17imóveis realiza o seu sonho de morar bem ou te ajuda a investir o seu dinheiro na solidez que o mercado imobiliário oferece!"}, {"rua": "Rua Artur de Azevedo", "preco": "5349000", "area": "230", "descricao": "O apartamento no bairro Pinheiros possui 230 m² com 4 suítes, varanda Gourmet e 5 banheiros, 3 vagas de garagens demarcadas e deposito privativo no sub solo. Possui área de fitness, espaço gourmet, área verde de jardim, área de brinquedo para as crianças, salão de festas. Vai lhe possibilitar curtir os dias mais quentes na piscina, todo o conforto do ar condicionado nos dias mais quentes.Churrasqueira para você aproveitar nos momentos de descontração. Elevador com Hall privativo que garante o transporte das suas malas e compras. Encontra-se na privacidade de um condomínio fechado."}, {"rua": "", "preco": "1070000", "area": "96", "descricao": "Apartamento mobiliado, pronto para morar no coração de Pinheiros. Av. Pedroso de Moraes. O apartamento foi recentemente reformado, possui 3 cômodos sendo atualmente utilizado como dois quartos e um escritório para homework. Sala ampla e iluminada, revestido em porcelanato. Cozinha com acesso a área de serviços que contem um wc para empregada. Possui uma vaga coberta. Seu entorno possui toda comodidade oferecida aos moradores de Pinheiros, farmácias, padarias, restaurantes, escolas, bancos, museus, teatros, bares, mercados, tudo ao seu redor. FIca a 500m do metro Faria Lima, e a 650m da Av. Rebouças. Agende uma visita ainda hoje via whatsapp com Eduardo. Chave do anúncio: iG5q8uYtKxB53Jb6"}, {"rua": "Rua Capote Valente", "preco": "360000", "area": "30", "descricao": "O flat no bairro Pinheiros com 30 metros quadrados com 1 quarto sendo 1 suite e 1 banheiro Possui academia. Vai lhe possibilitar curtir os dias mais quentes na piscina, todo o conforto do ar condicionado nos dias mais quentes.Elevador para mais praticidade no dia-a-dia."}, {"rua": "", "preco": "2600000", "area": "375", "descricao": "Ampla casa para fins comerciais, podendo ser adaptada para escritório, comercio em geral, restaurante, balada, etc. Área construída 200,00 m² e terreno de 375,00m² com bom espaço na parte dos fundos. Localizada a quatro quadras do metrô Fradique Coutinho, próximo a bancos, supermercados, farmácias, hospitais, praças e com várias linhas de onibus para qualquer região de São Paulo. IPTU R$1591,44 mensais. Código 87366"}, {"rua": "Avenida Eusébio Matoso", "preco": "339260", "area": "24", "descricao": "Interessou? Entre em contato para saber condições de pagamento! IMÓVEL EM CONSTRUÇÃO - Viva BENX Pinheiros - 1 dorm 24,60 m² - em frente ao Shopping Eldorado e 150mts da estação Hebraica Rebouças. Lazer Completo Previsão de ENTREGA: Habite-se previsto para Março/2024 DESCRIÇÃO DA UNIDADE (703) - Unidade no 7º andar, com 24,60 m² e 1 dormitório. - Não possui varanda. - Não possui vaga de estacionamento. Ambientes sociais comuns internos e externos entregues equipados e decorados conforme projetos de decoração e paisagismo, alinhados às finalidades e aos usos específicos a que forem destinados no Memorial de Incorporação do empreendimento. - Salão de Festas - Espaço Gourmet Externo - Fitness - Home Cinema - Piscina Adulto com Deck Molhado - Solarium com Deck Molhado - Fitness Externo - Churrasqueira e Forno de Pizza - Espaço Gourmet Coberto - Sauna e Descanso - Pet Place - Praça do Fogo - Coworking & Home Office - Bicicletário - Horta e Pomar Comunitários - Sala para Delivery - Lavanderia Coletiva - Lounge com Mirante"}, {"rua": "Rua Doutor Virgílio de Carvalho Pinto", "preco": "2331970", "area": "142", "descricao": "Apartamento com 142 m², 3 dormitórios sendo 1 suíte e 2 vagas. O imóvel possui armários embutidos e sala para 2 ambientes. Área de lazer com piscina. Além de ser um bairro familiar e arborizado, possui ótima localização, próxima à Avenida Brasil. A estação Fradique Coutinho do metrô, está aproximadamente a 550m de distância do imóvel. A região ainda conta com grande oferta de restaurantes, supermercados, farmácias e escolas. Agende uma visita conosco no site www.olimpiahouse.com.br / www.instagram.com/olimpiahouse"}, {"rua": "Avenida Eusébio Matoso", "preco": "950000", "area": "45", "descricao": "Oportunidade de compra! Empreendimento recém entregue pela Tegra, 5 min a pé do shopping Eldorado e 10 min da estação Faria Lima, de fácil acesso as principais localizações: Usp, Faria lima, Jardins, Vl. Madalena, Marginal Pinheiros. Apto com 1 quarto, 1 banheiro, 1 sala reversível para quarto, cozinha americana, sacada office-gourmet com envidraçamento, mobiliado e decorado. Detalhamento: 2 ar condicionados quente/frio, box espelhado, coifa e geladeira inox, fechadura biométrica, Cooktop por indução, cama box com gavetas, sofá cama-casal. 1 vaga de garagem, espaço de lazer completo com 2 piscinas, academia completa, skybar, salão de festas com bilhar. Imóvel Disponível Box, Varanda, Armários embutidos no quarto, Armários nos banheiros, Armários na cozinha, Ar condicionado, Chuveiro a gás, Fogão incluso, Geladeira inclusa Agende sua visita!"}, {"rua": "Rua Oscar Freire", "preco": "600000", "area": "69", "descricao": "Oportunidade Apartamento com living para 02 ambientes, 02 dormitórios, armários, banheiro, cozinha, área de serviço, sem vaga de garagem. Condomínio com Portaria 24hrs. Próximo a Supermercados, Bancos, Escolas, Farmácia, Padaria, Hospital das clínicas e todo comércio que a região oferece. Fácil acesso a estação do metrô Oscar Freire, Rua Teodoro Sampaio e Avenidas Rebouças e Doutor Arnaldo. Agende sua visita ou veja mais opções no site www.jhiimoveis.com.br"}, {"rua": "Rua Tavares Cabral", "preco": "320000", "area": "18", "descricao": "** IMÓVEL PARA INVESTIMENTO, NÃO É POSSÍVEL MORADIA, EXCELENTES RENDIMENTOS! SOLICITE A RENTABILIDADE CONOSCO ** O ibis Styles SP Faria Lima está localizado na avenida onde estão as principais empresas do mundo, em Pinheiros, perto da estação de metrô Faria Lima e a 10 km do Aeroporto de Congonhas. Esse hotel econômico, perfeito para viagens de negócios ou lazer, tem decoração temática inspirada em street art e conta com um mural incrível do artista Eduardo Kobra na fachada. Os quartos são confortáveis, equipados e com Wi-Fi gratuito. Aproveite o delicioso café da manhã e a comida peruana do restaurante Q Ceviche! Você estará hospedado em uma das regiões mais movimentadas de São Paulo, com fácil acesso ao Parque Ibirapuera ou à Avenida Paulista. Na região, também está a Rua Oscar Freire, com lojas de grifes nacionais e internacionais para boas compras. Para curtir o melhor da gastronomia e da vida noturna da capital paulista, em apenas 10 minutos de carro você chega até a Vila Madalena, bairro charmoso com bares e restaurantes descolados. Mas também pode ir a pé até os Shoppings Eldorado ou Iguatemi. Quarto com personalidade, que segue o tema \"Arte de Rua\" em seus elementos e cores. Com a cama exclusiva Sweet Bed by ibis, TV, secador de cabelo, ar condicionado, porta com fechadura eletrônica, o quarto oferece conforto e segurança com design único. Flat/Condo Hotel com excelente rentabilidade no investimento no sistema pool, gerando os melhores rendimentos do mercado e valorização do seu imóvel. Solicite os rendimentos e comprove a rentabilidade conosco. A Só Flats é uma empresa especializada em compra e venda de Flats dentro e fora da cidade de São Paulo, para moradia ou investimento. Não deixe de nos consultar. Sujeito à confirmação de disponibilidade e valores, sem aviso prévio."}, {"rua": "Avenida Rebouças", "preco": "469000", "area": "18", "descricao": "Cod: 41555 Fotos e vídeo reais Quando se tem a tecnologia e inovação a favor, o resultado é um lugar com mais qualidade de vida para viver bem . Studios, 1 dormitório e Duplex de 14 a 156 m² Viva a melhor oportunidade de investimento do Jardins. Um empreendimento inovador e exclusivo, com tudo que é necessário para viver bem em poucos passos ? ou cliques ? de você. Diferenciais VN Oscar Freire coworking vn cozinha compartilhada bike compartilhada* e bicicletário vn guarda-entregas piscina com raia de 25 m lavanderia coletiva vn academia by life fitness vn ferramentas compartilhadas carro compartilhado* carregador por indução lobby com concierge* manutenções gerais* arrumação *serviço pay-per-use. A Só Flats é uma empresa especializada em compra e venda de Apartamentos Residenciais e Flats dentro e fora da cidade de São Paulo, para moradia ou investimento. Não deixe de nos consultar, temos o apartamento que você tanto procura. Sujeito à confirmação de disponibilidade e valores, sem aviso prévio. Só Flats Negócios Imobiliários Creci 19.926-j"}, {"rua": "", "preco": "1600000", "area": "70", "descricao": "Apartamento a venda em Pinheiros, 2 quartos, 2 suítes, varanda ampla gourmet com possibilidade de integração com o living, 1 vaga de garagem. Planta excelente distribuída em 70 metros quadrados. Apartamento com acabamentos de primeira qualidade em um dos melhores endereços de Pinheiros, ao lado do Jardins e Jardim Paulista. A Imobiliária Italiana Consultoria é especialista em apartamentos Alto Padrão na regiões da Zona Oeste e Sul de São Paulo. Fale conosco WhatsApp (11)95116.2558. Encontre outras opções nas nossas redes sociais @ItalianaConsultoria. Em uma das localizações mais desejadas de São Paulo, a Rua Oscar Freire te conecta e proporciona viver entre Jardins e Pinheiros. 4 Min da Rua e do Metrô Oscar Freire 5 Min da Rua Haddock Lobo 6 minutos do Jardins - Jardim Paulista 6 Bistrô Paris 6 6 min do Zucco Restaurante 7 min da Av Faria Lima 7 min do Sofá Café Pinheiros 7 min do Lellis Tratotia Restaurante 9 min da Lojas Americanas 9 min do Shopping Iguatemi 10 min do Parque Ibirapuera 10 Min do Clube Pinheiros Instagram @ItalianaConsultoria WhatsApp (11)95116.2558 Anuncie seu Imóvel Conosco Código do Anúncio: 5140_413162Este imóvel tem as seguintes características: Lazer: Academia, Churrasqueira, Espaço Kids, Piscina, Piscina Infantil, Salão de Festas, Salão de Jogos, SaunaServiços Próximos: Academias de ginástica, Avenida, Banco, Metrô, Restaurante, ShoppingBásico: Acesso a Deficientes, ElevadorDestaques: Alto Padrão, Ar Condicionado, DecoradoEstrutura: Área de Serviço, Cozinha, Elevador de Serviço, Gás Natural, Portaria 24hAcabamento: Piso Frio"}, {"rua": "Rua Teodoro Sampaio", "preco": "5279530", "area": "400", "descricao": "Casa a venda em Rua Teodoro Sampaio - Pinheiros - São Paulo/SP Excelente terreno para empreendimento, venha construir na melhor região de São Paulo, o bairro de Pinheiros tem os melhores comércios e você pode fazer parte desta região também! O terreno de 400m² tem fácil acesso a Avenida Rebouças, a 750m da estação Fradique Coutinho e a 1,6km da Estação Oscar Freire. Dimensões: 10x40m - É um excelente imóvel nesta localização. 400m² em São Paulo, Pinheiros. O Casa tem as características: - Perto do Metrô - Sol da manhã Eu tenho bastante conhecimento neste bairro Pinheiros e terei o maior prazer em te ajudar na escolha da melhor opção. Também posso te ajudar no processo de financiamento Venha para o bairro Pinheiros, em São Paulo, e descubra o que há de melhor na cidade! O bairro Pinheiros é um dos mais antigos da cidade, com mais de 100 anos de história. O bairro é conhecido por suas belas paisagens, como o Parque Villa-Lobos, e por sua grande variedade de restaurantes, bares e lojas. Além disso, o bairro Pinheiros oferece aos seus moradores muitas opções de lazer, como teatros, cinemas, parques, museus e muito mais. É também o lar de algumas das melhores escolas da cidade, tornando-se o lugar ideal para quem deseja ter uma educação de qualidade. Venha para o bairro Pinheiros e descubra o que há de melhor em São Paulo! Aqui você encontrará tudo o que precisa para desfrutar de uma vida tranquila e plena. Venha conhecer o bairro Pinheiros e se apaixonar pela sua história, cultura e beleza! Ligue agora para e agende uma visita com um especialista em imóveis NEWCORE! A NEWCORE possui diversas equipes especializadas em várias regiões do Brasil, com corretores experientes e capacitados que te ajudarão a encontrar o imóvel dos seus sonhos Anúncio do corretor de imóveis Carlos Eduardo Moreira Couto CRECI: 93061F"}, {"rua": "Rua Amaro Cavalheiro", "preco": "576000", "area": "48", "descricao": "Conjunto comercial à venda, de 48m², no contra-piso. 1 banheiro, 1 vaga de garagem. Prédio de alto padrão, elevadores inteligentes, segurança e portaria 24 horas, recepção com controle de acesso e identificação por foto e documento, catracas eletrônicas, sistema de combate a incêndio com detector de fumaça e sensor de calor, CFTV, estacionamento rotativo para visitantes e vagas com manobrista. Localizado no bairro de pinheiros, um dos mais importantes polos corporativos de São Paulo. Próximo a restaurantes, lojas, supermercados, ao lado do shopping, agencias bancarias, centro comerciais e hotéis. A região tem fácil acesso pela Marginal Pinheiros . -"}, {"rua": "Rua Artur de Azevedo", "preco": "900000", "area": "97", "descricao": ">>> Reserve um horário para visita via WhatsApp >>>>> 11.97033.4796 | Sidney"}, {"rua": "Avenida Eusébio Matoso", "preco": "1130000", "area": "47", "descricao": "More no Uníco Boutique Residece de são paulo. Apartamento de alto luxo, em condominio residencial com serviços de hotel 5 estrelas, Tudo isso na esquina mais charmosa de São Paulo Avenida Faria Lima x Avenida Eusebio Matoso. Apartamento todo equipado e decorado com uma vista sensacional. Studio ou 01 dormitório. Você vai viver em uma das áreas mais nobres da cidade, localizada entre os complexos comerciais da Avenida Faria Lima e residenciais dos Jardins, onde terá ao seu alcance toda a modernidade, serviços e tranquilidade que precisa em um mesmo ambiente. - Características: Ar Condicionado, Despensa, Móveis Planejados, Fechadura Biométrica, Lavabo, Varanda, - Infraestrutura: Academia, Ar condicionado nas áreas comuns, Bicicletário, Bike Sharing, Brinquedoteca, Car Wash, Carregador para bicicleta elétrica, Churrasqueiras com pergolado, Elevador com biometria, Espaço Goumet, Espaço Gourmet, Garagem Coberta, Guarita Blindada, Hall social, Jardim com Paisagismo, Lavanderia, Lobby com pé-direito de 4M, Paisagismo, Pet Place, Piscina, Piscina Aquecida, Piscina Coberta, Pomar, Portaria 24 Horas, Praça Salão de Festas, Quadra Poliesportiva, Restaurante, Rooftop com piscina, Rooftop com piscina e Spa, Salao de Festas, Salão de Jogos, Sauna, Vaga carro elétrico, Vaga de garagem coberta, Vaga para visitantes, Wi-fi áreas comuns, - Proximidades: Bares e Restaurantes, Escola, Farmácia, Shopping Center, Supermercado, Aeroporto, Metro e Ônibus, Praças e Parques, Já Incluso Condominio, IPTU e Internet Observação: Serviços de hotel por 24 Horas, lazer completo, localização privilegiada."}, {"rua": "", "preco": "4200000", "area": "500", "descricao": "Ótimo prédio monousuário em localização privilegiada e com grande potencial. Térreo com 6 vagas e mais 2 pavimentos e solarium. Bom para academias, clínicas, padarias. Prédio no bairro Pinheiros com 500m² área privativa/útil, 6 vaga(s), 3 banheiro(s), escritório, reformado (a)."}, {"rua": "Rua Alves Guimarães", "preco": "510000", "area": "34", "descricao": "Já pensou em morar em Pinheiros, em um apartamento de 34 M² com 1 Dormitório ao lado da estação Oscar Freire do metrô?? Imóvel bem localizado, condomínio recém entregue, studio em andar alto. Venha morar no melhor de pinheiros, ótima localização, com mobilidade urbana, faça tudo a pé, vasta gama de comércio local, padarias, farmácias, restaurantes, supermecados e academias. Condomínio Possui: Academia, Churrasqueira, Playground, Salão de Festas, Espaço Gourmet, Quadra, Salão de Jogos e Área Verde. More sem necessitar de um carro para se locomover em SP. À 500 metros da Estação Oscar Freire - Linha 4 Amarela; À 800 metros do Hospital das Clinicas."}, {"rua": "Rua Pais Leme", "preco": "1500000", "area": "68", "descricao": "Flat para venda em Pinheiros - Edifício Thera Faria Lima - Cód. NBA08486 Conheça a estrutura de lazer e conforto: - Área de apoio para coffee break; área sob pilotis com bancos; beauty space; deck com chaises longue; deck molhado; espaço convivência; espaço gastronômico com salão de festas; espaço luta; espaço fitness para atendimento de personal trainer; espelhos d?água; estacionamento de carga e descarga; gourmet externo; lavanderia VIP; lobby com pé-direito duplo; lounges sob copa das árvores preservadas; piscina coberta com raia de 25m; playground com ?casa do Tarzan? nas árvores preservadas; portaria com pulmão social e de serviços; praça das águas sob pergolado; praça das flores; praça das frutíferas; praça dos aromas com fonte; quadra de squash; quadra recreativa (18 x 10 m); sala de spinning; sala de yoga/ pilates; salas de reunião com auditório; SPA na água; terraço de apoio ao Espaço Saúde com equipamentos de ginástica; trilha com equipamentos de ginástica Serviços básicos inclusos na taxa condominial: - Arrumação básica; central de atendimento; central de limpeza; central de manutenção; concierge; conservação patrimonial; controle de acesso 24 horas; help desk; manutenção básica; manutenção de paisagismo; portal de serviços; segurança 24 horas. Serviços pay-per-use: - Aulas/reforço escolar; babysitter; coffee break; conserto de bicicletas; coordenador de lazer e fitness; courrier; fornecimento de água mineral; limpeza de vidros; manutenção elétrica e civil; massagem; mecânica de automóveis e lava-rápido; organização de festas e eventos; organização de reuniões e eventos; pacotes de limpeza para os escritórios; pacotes de limpeza para os apartamentos; personal trainer; pet-care; refeições congeladas; reparo de computadores; salão de beleza em domicílio; segurança VIP; serviços de lavanderia; serviços de tradução. Rarus, especialistas em flats desde 1998. Faça seu contato! Atenção: Unidade sujeita a confirmação de valores e disponibilidade, sem aviso prévio."}, {"rua": "Rua Teodoro Sampaio", "preco": "590000", "area": "56", "descricao": "Lindo apartamento reformado próximo ao metrô Fradique Coutinho. Imóvel com um bom living interligado à cozinha, um lindo e amplo banheiro social, 2 quartos sendo 1 deles menor e podendo virar suíte, e outro muito amplo e com armário embutido de ponta a ponta. APARTAMENTO COM LINDA VISTA LIVRE. SEM VAGA DE GARAGEM E PRÉDIO COM ELEVADOR."}, {"rua": "Rua Cardeal Arcoverde", "preco": "895000", "area": "49", "descricao": "Já pensou em morar em Pinheiro em um Apartamento de 40 M² com 1 Dormitório e 1 vaga de Garagem, ao lado da faria lima, um dos maiores polos empresarial do Brasil. Imóvel com mobilidade urbana, fácil deslocamento seja por carro particular, carro de aplicativo, bicicleta e até mesmo a pé. Prédio com excelente infraestrutura -Quadra de tênis e futebol -raia de 25 metros -Piscina adulto descoberta -Piscina infantil descoberta -Central de delivery -Vagas para visitantes -Churrasqueira -Lavanderia coletiva -Sala de massagem -Coworking -Salão de festas -Rooftop completo com Sala de festas, jogos, TV -Portaria de acesso de pedestres -Entrada e saída de pedestres -Portaria de acesso de veículos -Espaço kids e apoio ao salão de festas -Brinquedoteca -Sauna úmida -Sauna seca -Descanso e ducha -Entrada e saída de veículos -Pet place -Pet care -Bicicletário -Vestiário para diaristas -Hall social -Amplo fitness com sala de tatame -Piscina coberta aquecida com Solarium Excelente Localização -300m da Faria Lima -200m do shopping Eldorado -300m do Metrô"}, {"rua": "Rua Capote Valente", "preco": "645000", "area": "56", "descricao": "2 dormitorios, 1 vaga totalmente reformado, com armários embutidos, próximo metro clinicas ! Confira"}, {"rua": "Rua Pais Leme", "preco": "1400000", "area": "66", "descricao": "Apartamento mobiliado para venda em Pinheiros com 66m², 1 suíte, ampla sala para 2 ambientes integrado com a varanda e cozinha americana, banheiro social e área de serviço, 1 vaga de garagem. Faz parte toda mobília, eletrodomésticos, ar condicionado e varanda envidraçada. Condomínio clube com lazer completo."}, {"rua": "Rua Cristiano Viana", "preco": "691489", "area": "37", "descricao": "Lindo Apartamento com 37m², na região de Pinheiros, SP. Imovel Novo. As chaves serão entregues em Agosto de 2023. Possui.: Um dormitório, sendo suíte, hall living, varanda, cozinha e area de serviço. Prédio com recuo, com uma vaga para auto. Além da ampla área de lazer com coworking, espaço fitness, playground, salão de jogos, churrasqueira, piscina e muito mais. More próximo das principais vias da Zona Oeste, com fácil acesso à Av. Rebouças e a ciclovia João Moura e a 550m da estação de metrô Oscar Freire."}, {"rua": "Rua Alves Guimarães", "preco": "800000", "area": "45", "descricao": "Apartamento residencial para Venda Pinheiros, São Paulo 2 dormitórios sendo 1 suíte, 1 banheiro, 1 vaga 45,00 m² útil, 45,00 m² total"}, {"rua": "Rua Alves Guimarães", "preco": "3849990", "area": "243", "descricao": "Quer conhecer este imóvel? Apartamento com 243m², 3 suítes e 3 vagas. O imóvel possui armários embutidos, ar condicionado, escritório, sala para 3 ambientes, cozinha, área de serviço, despensa e wc de serviço. Área de lazer com churrasqueira, piscina infantil, salão de jogos, jardim, playground, sauna, piscina e salão de festa. Além de ser um bairro familiar e arborizado, possui ótima localização, próximo à Avenida Paulo VI. A estação Sumaré está aproximadamente a 450m de distância do imóvel. A região ainda conta com grande oferta de restaurantes, supermercados, farmácias e escolas. Agende uma visita conosco no site www.olimpiahouse.com.br / www.instagram.com/olimpiahouse"}, {"rua": "Rua Cristiano Viana", "preco": "1870000", "area": "107", "descricao": "Apartamento reformado pronto para morar em Pinheiros. Sala ampla integrada com a cozinha, lavabo, ar-condicionado nas salas e no quarto. Janelas antirruído, piso de madeira e terraço na sala e nos quartos. Suite com dois banheiros completos e quarto de serviço transformado em escritório. Prédio com piscina, salão de festas e academia."}, {"rua": "Rua Sebastião Gil", "preco": "699000", "area": "39", "descricao": "Apartamento formado por 39m². Possui 1 dormitório e 1 vaga. O imóvel possui armários embutidos, sala conjugada com a cozinha, sacada fechada. Condomínio de apartamentos construído em 2016 (há 7 anos). O condomínio residencial Helbor Arte Faria Lima é composto por uma torre única. Área de lazer do condomínio com playground, piscina, churrasqueira, academia, salão de festas, sauna, lavanderia no prédio, espaço gourmet na área comum, elevador, portaria 24h. Nas proximidades: Escola Fernão Dias Paes, Metrô Faria Lima, Shopping Eldorado. Agende uma visita com um de nossos corretores: www.shprime.com.br Os melhores imóveis de São Paulo com os melhores corretores especialistas, agende uma visita e conheça uma de nossas unidades. Sh Prime Imóveis"}, {"rua": "Rua Aimberê", "preco": "2450000", "area": "157", "descricao": "Gravura Perdizes Torre única para quem busca sofisticação e exclusividade. Localizado em rua tranquila e arborizada no coração de Perdizes, para quem busca qualidade de vida. A 350m do metrô Vila Madalena, próximo a grandes vias de acesso, shoppings, universidades, comércios e demais comodidades. Amplo apto se 157m2 4 dorms ou com 3 suítes hall social privativo Piso e teto nivelado com a varanda Varanda gourmet em L com churrasqueira a carvão Ventilação natural nas suítes Aba técnica para A/C Lavabo Entrada de serviço Plantas reversíveis. Consulte outros andares"}, {"rua": "Rua Doutor Virgílio de Carvalho Pinto", "preco": "949650", "area": "42", "descricao": "O apartamento está localizado no bairro Pinheiros tem 42 metros quadrados com 1 quarto sendo 1 suíte e 1 banheiro. Pinheiros é o campeão em empreendimentos residenciais novos na zona oeste de São Paulo. Apartamento com excelente localização a poucos metros da estação de metrô Fradique Coutinho. Imóvel oferecerá ainda uma lista de serviços ao estilo pague o que usar, que vão de limpeza e pequenos reparos a um lounge de café da manhã e personal trainer. Prédio se transformou em um dos maiores sucessos de Pinheiros a apenas 5 minutos, a pé, do metrô. Além do conforto e sofisticadas áreas de lazer, o empreendimento chama atenção por um grande painel na sua fachada. Importado da Espanha e com desenho único, o painel se transformou em uma grande obra de arte que dá identidade única ao produto. As pessoas procuram boa qualidade de vida, e Pinheiros oferece isso. Também tem parques, clubes, acesso fácil ao campus da USP e a redes de metrô e ônibus que conectam o bairro com o resto da cidade Possui academia, espaço gourmet, espaço jardinado, parquinho infantil, espaço para festas. Somente 4 apartamentos tem este tamanha neste empreendimento... As outras unidades tem o tamanho de 32 m². *Para locação, a diária gira em torno de R$350,00. Imagens internas em desenvolvimento Visita com agendamento Creci 210133 02/23"}, {"rua": "Rua Mourato Coelho", "preco": "3000000", "area": "220", "descricao": "Ótima oportunidade... Para trabalhar, morar ou para sonhar!!! Sobrado descolado na Vila Madalena, próximo ao metrô Fradique. A charmosa Vila Madalena oferece vastas opções de comércio, bares e restaurantes para que você possa aproveitar e curtir as horas de folga com a família e amigos, caminhando. Casa de fundos, protegida do barulho e do agito A localização é privilegiada com fácil acesso as principais vias da região, próximo à hospitais, supermercados, padarias, restaurantes, bancos, colégios, faculdades, academias, shoppings e comércios em geral... Documentação ok, vale a pena conhecer.... Agende uma visita com a Lopes One. - Ref.: REO247372"}, {"rua": "Rua Alves Guimarães", "preco": "449000", "area": "25", "descricao": "Um lindo apartamento com 25m, 1 dormitório e o condomínio Mobi One está localizado em Rua Alves Guimarães no bairro Pinheiros, na cidade São Paulo, perfeito pra voçê ! 2407"}, {"rua": "Rua Cônego Eugênio Leite", "preco": "1230000", "area": "113", "descricao": "Apartamento com 113 m², 2 dormitórios, banheiro social, sala, escritório, cozinha, área de serviço, banheiro de serviço e 1 vaga de garagem Apartamento recém reformado e nunca habitado após a reforma. Espaço e versatilidade neste apartamento em Pinheiros. A sala é super iluminada e espaçosa, com área para sala de estar e de jantar, e ao lado há uma área perfeita para montar o tão sonhado home office. A cozinha retangular tem uma boa área e fica junto da lavanderia, espaçosa e bem arejada. Na área íntima, são 2 dormitórios atendidos por um banheiro que fica no corredor. Por questões referentes ao edifício, o apartamento não comporta infraestrutura para instalação de ar-condicionado. Moradores tem acesso a 1 vaga na garagem. Se você sonha em morar em Pinheiros, esta é a localização perfeita! Esta unidade fica a apenas 5 minutos da estação de metrô Fradique Coutinho. O fácil acesso à Av. Rebouças garante mobilidade para a região central da cidade. E se você já visitou a região de Pinheiros, sabe que aqui não faltam opções de gastronomia para escolher! Diversas sorveterias artesanais, padarias, restaurantes autorais e cafeterias povoam as ruas por aqui ? é só dar uma voltinha para se deparar com opções encantadoras. Você compra este apartamento reformado e pronto para morar com as melhores tendências de mercado e com os melhores padrões de acabamento, sem a típica dor de cabeça que reformas geram e com um ano de garantia. Esse apartamento tem a documentação em dia e preparada para você comprar com toda a segurança e sem risco. Conte com a visita acompanhada de consultores e corretores para te ajudar a encontrar o apê dos seus sonhos! Fale conosco: -"}, {"rua": "", "preco": "2000000", "area": "89", "descricao": "Sala comercial com 3 banheiros ao fundo, mais um banheiro e pequena copa próximo à entrada do conjunto. Piso vinílico versão madeira. Excelente localização próximo ao Colégio Santa Cruz e aos condomínios Parque das Arvores e Acervo Pinheiros. Possui 4 vagas de garagem. Prédio com 8 andares e dois elevadores. Conjunto Comercial no bairro Pinheiros com 89m² área privativa/útil, 4 vaga(s), 4 banheiro(s)."}, {"rua": "Rua Antônio Bicudo", "preco": "3250000", "area": "280", "descricao": "Oportunidade de imóvel comercial espaçoso em Pinheiros, próximo a todo aquele burburinho bacana do bairro com um comércio descolado, metrô Fradique Coutinho bem perto, região plana onde as pessoas fazem as coisas à pé. Construção sólida, para receber o seu negócio com qualidade. Marque uma visita e conheça o novo local do seu negócio."}, {"rua": "Rua Padre Carvalho", "preco": "850000", "area": "60", "descricao": "Apartamento em Pinheiros Área privativa de 58,86 m2 - 1 vaga de garagem coberta - 2 dormitórios - Rico em armários planejados - Dormitório e banheiro de serviço O condomínio possui acessibilidade total, ampla área de jardins e convivência, academia, sauna, salão de festas, churrasqueira, quadra poliesportiva e piscina. Morando ali você estará a 12 minutos a pé das estações de metrô Faria Lima e metrô/trem Pinheiros, a 1 minuto das ciclovias das avenidas Pedroso de Moraes e Faria Lima, muito próximo a uma grande variedade de restaurantes gourmets, hamburguerias, cafés, sorveterias, docerias, além de comércios e serviços abundantes no entorno."}, {"rua": "Rua Cláudio Soares", "preco": "550000", "area": "42", "descricao": "Conjunto comercial 46m, totalmente reformado, com uma sala chefia, 1 sala para apoio com duas estações de trabalho, sala de reunião, recepção, ar condicionado em todos os ambientes, sistema de internet cabeada , sistema de telefonia e 1 vaga de garagem. -"}, {"rua": "Rua Fradique Coutinho", "preco": "632000", "area": "30", "descricao": "Apartamento a venda em Pinheiros, 1 dormitório, 1 vaga, 30m², mobiliado, ar condicionado e repleto de armários. Comodidades disponíveis: Piscina, academia, salão de festa com cozinha gourmet, solário, espaço para home-office e reuniões de trabalho. Lavandeira coletiva Excelente localização, no melhor ponto da Vila, acesso ao Metro, Ônibus, comércio variado, restaurantes, bares, e livrarias. Agende uma visita com um de nossos corretores! Estamos à disposição para melhor atendê-los. *Os valores estão sujeitos à alterações sem aviso prévio*"}, {"rua": "Rua João Moura", "preco": "2999970", "area": "275", "descricao": "Excelente oportunidade! Cobertura à venda com 400m², 4 dormitórios sendo 2 suítes e 3 vagas de garagem. O imóvel possui ar condicionado, armário de cozinha, armário embutido, churrasqueira, piscina e wc empregados. Área de lazer com piscina infantil e salão de festa. Além de ser um bairro familiar e arborizado, possui ótima localização, próxima à Av Rebouças e Av Paulo VI. A estação Oscar Freire do metrô está a aproximadamente a 850 M de distância do imóvel. A região ainda conta com grande oferta de restaurantes, farmácias e escolas. Agende uma visita conosco no site www.olimpiahouse.com.br / www.instagram.com/olimpiahouse"}, {"rua": "Rua Mário de Alencar", "preco": "2200000", "area": "215", "descricao": "Casa maravilhosa na Rua Mario de Alencar (travessa da Patápio Silva), pertinho da Cardeal Arcoverde, Henrique Schaumann, fácil acesso à Vila Madalena, bairro com infraestrutura completa, muito agrável, tranquilo e seguro. Possui um lindo jardim, construção recuada da rua, garagem espaçosa, ambientes bem distribuidos, arejados e ensolarados. Possui um quintal ao fundos com árvore. 215m² de área construída e 290m² de terreno. Oportunidade para reformar ou para consolidação de área de incorporação. Disponível para venda ou locação. Agende uma visita!"}, {"rua": "Rua Alves Guimarães", "preco": "579000", "area": "25", "descricao": "Stúdio a venda em Pinheiros, 1 dormitório, sem vaga de garagem. Com 25 m², 1 banheiro, andar alto. Mobiliado (móveis planejados Italínea) e com geladeira, televisão, etc. O Mobi Pinheiros conta com lazer e serviços que trazem conforto e praticidade para o seu dia a dia. Disfrute de Coworking para trabalhar e estudar, Fitness, Rooftop, Lavanderia, Lounge gourmet e Bicicletário. As áreas comuns serão decoradas, equipadas e com WI-FI. Tudo isto a 500 metros da estação Oscar Freire do metrô! O conceito de morar bem do MOBI PINHEIROS vai além do empreendimento físico. Perto do Metrô, com estrutura completa e na melhor localização de Pinheiros. Quem mora no Mobi One tem o essencial para vida moderna de São Paulo. *Fotos meramente ilustrativas!! Agende uma visita com um de nossos corretores! Estamos à disposição para melhor atendê-los. *Os valores estão sujeitos à alterações sem aviso prévio*"}, {"rua": "Rua Tavares Cabral", "preco": "5320000", "area": "280", "descricao": "Conjunto comercial com 280 m², 8 vagas, piso elevado, semi mobiliado. Localizado na melhor região de Pinheiros , 200m da faria Lima e próximo a estação de metro. Edifício com excelente imagem corporativa, funcionamento 24 h, controle de acesso por câmeras, catracas e seguranças. Excelente infraestrutura ao seu entorno. SJR imóveis. -"}, {"rua": "Rua Francisco Leitão", "preco": "1380000", "area": "138", "descricao": "Apartamento a venda em Pinheiros, 3 Dormitórios, sendo 1 suíte, 1 vaga de garagem, Living para 2 ambientes, piso taco, 2 banheiros, cozinha com armários, quarto, banheiro e área de serviço. 01 vaga na garagem. Comodidades disponíveis: Academia Pinheiros é um distrito situado na zona oeste do município de São Paulo e é administrado pela subprefeitura de Pinheiros, tido por alguns historiadores como um dos mais antigos distritos paulistanos, serviu por muito tempo como passagem dos tropeiros para a atual Região Sul do Brasil. Agende uma visita com um de nossos corretores! Estamos à disposição para melhor atendê-los. *Os valores estão sujeitos à alterações sem aviso prévio*"}, {"rua": "Praça Benedito Calixto", "preco": "1100000", "area": "114", "descricao": "Lindo apartamento, sala ampla para 2 ambientes, com varanda e linda vista. Cozinha com janelões e armários. Área de serviço com dependência de empregada e banheiro. Os três dormitórios são espaçosos com armários, sendo 1 suíte. A vaga de garagem é escriturada. Localização excelente, próximo a comércio. Ligue e agende já sua visita! FF"}, {"rua": "Praça Roquete Pinto", "preco": "550000", "area": "103", "descricao": "Com projeto assinado por Ruy Ohtake, o George V Alto de Pinheiros alia beleza e funcionalidade, traduzidas em suítes amplas, sofisticadas e acolhedoras, na melhor localização da cidade. Tudo para que você tenha o máximo de conforto e conveniência em cada detalhe. A excelência em hospitalidade começa nos quartos! Nossas suítes são amplas e equipadas com cozinha completa para que você desfrute de uma hospedagem repleta de conforto e privacidade. A atenção às suas necessidades também é uma prioridade dos nossos serviços. Temos unidades pet-friendly, Kit infantil (para crianças de até 2 anos), Kit mobilidade reduzida (cadeira de rodas e de banho) e andares exclusivos para não-fumantes. Além disso, você pode contar com Wi-Fi gratuito, Room service, segurança 24h e estacionamento com manobrista (1 vaga por suíte). Reunindo o melhor da culinária brasileira e da cozinha internacional, o Restaurante Natingui serve café da manhã, almoço e jantar, além de realizar eventos sociais com muito charme e bom gosto. Localizado no roof top do George V Alto de Pinheiros, com vista privilegiada do bairro, o Espaço Pompidou (72m²) tem pé direito de 2,30m e capacidade para até 60 pessoas. Conta com espaço para coffee break, banheiros, terraço e toda infraestrutura para seu evento. Localizado no térreo, o Fitness Center do George V Alto de Pinheiros conta com equipamentos, televisão LCD e som. De uso exclusivo dos hóspedes, funciona diariamente, das 6h às 22h, incluindo sábados, domingos e feriados. A piscina possui uma escada especial para o acesso de pessoas com mobilidade reduzida e com pronto atendimento da nossa equipe de alimentos e bebidas. Ao investir, poderá contar com: - Wi-fi - Estacionamento - Café da Manhã No apartamento: - controle de temperatura por ambiente - Isolamento acústico nas janelas - linhas telefônicas e chaves codificadas - Internet banda larga Wi-Fi em todo o hotel - Lavanderia para hóspedes - Cozinha equipada - Sala de estar - Closet - Cofre digital - Banheiro de mármore com banheira de hidromassagem e ducha FACILIDADES Room Service Segurança 24h 01 vaga em estacionamento com manobrista Andares exclusivos para não fumantes Unidades para hóspedes acompanhados de animais de estimação, mediante consulta Flat/Condo Hotel com excelente rentabilidade na locação convencional intermediada gerando os melhores rendimentos do mercado e valorização do seu imóvel. Não deixe de nos consultar. Atualizado em: -"}, {"rua": "Praça Roquete Pinto", "preco": "1650000", "area": "92", "descricao": "Cod: 14982 Com projeto assinado por Ruy Ohtake, o George V Alto de Pinheiros alia beleza e funcionalidade, traduzidas em suítes amplas, sofisticadas e acolhedoras, na melhor localização da cidade. No alto de Pinheiros, próximo a Av. Pedroso de Morais, Brigadeiro Faria Lima e Marginal Pinheiros, facilitando seu acesso para todos os principais bairro de São Paulo e com fácil acesso ao Pq. Vila Lobos e Shopping Vila Lobos. Flat alto padrão oferece: Restaurante Natingui com cozinha brasileira e internacional Estacionamento Café da manhã (cortesia para 2 pessoas) Camareira Arrumação diária troca de enxoval mensageiro manobrista Tv a cabo NET Internet no quarto NET/CLARO Manutenção no imóvel (elétrica e hidráulica) Apartamento 5 estrelas com cozinha completa, sala, varanda e 02 dormitórios suítes com hidromassagem oferece: 1 cama king size ou 2 camas de solteiro (twin) controle de temperatura por ambiente Isolamento acústico nas janelas linhas telefônicas e chaves codificadas Internet banda larga Wi-Fi em todo o hotel Lavanderia para hóspedes Cozinha equipada Sala de estar Closet Cofre digital Banheiro de mármore com banheira de hidromassagem e ducha Flat/Condo Hotel com excelente rentabilidade na locação convencional intermediada pela Só Flats ou locação através das Plataformas Digitais, gerando os melhores rendimentos do mercado e valorização do seu imóvel. A Só Flats é uma empresa especializada em compra e venda de Flats e residenciais dentro e fora da cidade de São Paulo, para moradia ou investimento. Não deixe de nos consultar. Sujeito à confirmação de disponibilidade e valores, sem aviso prévio. Só Flats Negócios Imobiliários Creci 19.926-j"}, {"rua": "Rua Joaquim Antunes", "preco": "4800000", "area": "320", "descricao": "Excelente cobertura, ampla, arejada, com 4 dorm, sendo 3 suítes, 2 vagas, 2 lavabos, sala de estar integrada com sala de jantar, terraço gourmet com forno de pizza e churrasqueira e piscina privativa. Excelente localização, próximo à farmácias, supermercados, postos de gasolina, shopping. Edifício com 1 apto por andar com churrasqueira, jardim, piscina, piscina infantil, playground, sala de ginástica, salão de festa e sauna."}, {"rua": "Rua Oscar Freire", "preco": "530000", "area": "19", "descricao": "O Edifício fica próximo as principais avenidas como a Rua Cardeal Arco Verde, Av. Brigadeiro Faria Lima, Av. Eusébio Matoso, Av. Rebouças e Henrique Schaumann. Na região possuem supermercados, restaurantes, bancos, lojas, metrô (estação Pinheiros, Faria Lima e Fradique Coutinho), pontos de táxi. Pinheiro é excelente em sua localização e infraestrutura, um dos bairros mais antigos e mais nobres de São Paulo. Hospitais próximos e clínicas, como o Hospital Sancta Maggiore Pinheiros e Hospital Jardins. Na hora de se locomover, seja para a rede de saúde ou qualquer outro lugar, o morador também pode ficar tranquilo, Pinheiros conta tem uma ótima estrutura de transporte público e metrôs, com linhas que interligam a vizinhança com as zonas principais, além de ter uma ampla rede de ciclovias, alguns moradores preferem ir caminhando para o trabalho. Quem curte uma vida agitada, há muitas casas noturnas com boa qualidade de musica. Além de poder escolher entre os muitos bares e restaurantes da região. Para quem gosta de passear com seu Pet, as ruas são tranquilas, e para se exercitar a Praça Victor e Praça por do Sôl. Alguns condomínios podem incluir: Arrumação diária, lavanderia, vaga de garagem, manobrista, mensageiro, recepção 24hrs, TV à cabo, área de lazer: piscina, sauna, sala de ginástica, restaurante (esses serviços podem variar de acordo com cada edifício). Algumas imagens podem ser ilustrativas. Entre em contato e tenha um atendimento rápido e de alta qualidade com nossa equipe de corretores. Seguimos todos os protocolos de proteção contra Covid-19, o uso de máscaras de proteção é obrigatório. (FOTOS MERAMENTE ILUSTRAIVAS.) Unidade sujeita a confirmação de valores e disponibilidade sem aviso prévio."}, {"rua": "Rua Alves Guimarães", "preco": "749590", "area": "72", "descricao": "Apartamento no Doutor Luis Pereira Corsino a venda em Rua Alves Guimarães - Pinheiros - São Paulo/SP Perfeito para que quer morar em Pinheiros. Fica a 4 minutos de caminhada ou 300m da estação do Metrô Oscar Freire. Sem falar no entorno, região supervalorizada. Rua calma e tranquila. Andar alto e vista livre. Venha conhecer... Caminhando se chega aos melhores lugares no entorno da Oscar Freire e dos Jardins. Agende sua visita!!! visitas a partir de 2022. #ApartamentoAVenda #ApartamentoAVendaPinheiros - 2 dormitórios - 0 suítes - Pinheiros | São Paulo Vale a pena visitar rápido! Venha para o bairro Pinheiros, em São Paulo, e descubra o que há de melhor na cidade! O bairro Pinheiros é um dos mais antigos da cidade, com mais de 100 anos de história. O bairro é conhecido por suas belas paisagens, como o Parque Villa-Lobos, e por sua grande variedade de restaurantes, bares e lojas. Além disso, o bairro Pinheiros oferece aos seus moradores muitas opções de lazer, como teatros, cinemas, parques, museus e muito mais. É também o lar de algumas das melhores escolas da cidade, tornando-se o lugar ideal para quem deseja ter uma educação de qualidade. Venha para o bairro Pinheiros e descubra o que há de melhor em São Paulo! Aqui você encontrará tudo o que precisa para desfrutar de uma vida tranquila e plena. Venha conhecer o bairro Pinheiros e se apaixonar pela sua história, cultura e beleza! Ligue agora para e agende uma visita com um especialista em imóveis NEWCORE! A NEWCORE possui diversas equipes especializadas em várias regiões do Brasil, com corretores experientes e capacitados que te ajudarão a encontrar o imóvel dos seus sonhos Anúncio do corretor de imóveis Walderez Viscelli Silva CRECI: 196115"}, {"rua": "Rua Fradique Coutinho", "preco": "1300000", "area": "120", "descricao": "Apartamento à venda localizado na Rua Fradique Coutinho, no bairro Pinheiros da cidade São Paulo. Este imóvel conta com área construída de 120m², 3 quartos (sendo 1 suíte), 3 banheiros e 1 vaga de garagem. Aproveite esta oportunidade e agende uma visita com um de nossos corretores."}, {"rua": "", "preco": "1970000", "area": "158", "descricao": "Apartamento com 158m², 4 dormitórios, sendo 1 suíte e 2 vagas de garagem. Apartamento belíssimo com sala de estar e sala de jantar integrada, varanda, cozinha com armários embutidos, sala de TV, suíte com varanda, banheiro da suíte com banheira e área de serviço com armários embutidos. Condomínio com belíssimo jardim, salão de festa, sala de ginástica e piscina, bem localizado próximo ao Shopping Eldorado, fácil acesso ao transporte público, à poucos minutos da Estação Fradique Coutinho do metrô. Agende uma visita conosco no: site www.grennaimoveis.com.br/, ou entre em contato por telefone no e ."}, {"rua": "Rua Amaro Cavalheiro", "preco": "1685200", "area": "105", "descricao": "O apartamento no bairro Pinheiros com 105 metros quadrados com 3 quartos sendo 1 suite e 3 banheiros Possui área de fitness, espaço gourmet, jardim, playground, salão de festas. Vai lhe possibilitar curtir os dias mais quentes na piscina.Churrasqueira para você aproveitar nos momentos de descontração. Localizado na área chamada de Nova Pinheiros. 250 mts do Metrô, Faria Lima, Shopping Eldorado Entrega em 17 meses Vamos promocional (melhor m2 de Pinheiros) CRECI 210133 12/22"}, {"rua": "Rua Oscar Freire", "preco": "1250000", "area": "126", "descricao": "Apartamento 3 dormitórios sendo 1 suíte, com ótima disposição de planta e ambientes espaçosos . . . > > > COM VARANDA AMPLA + 2 VAGAS DE GARAGEM + DEPÓSITO < < < Lazer completo para sua família, com academia, piscina, playground, quadra poliesportiva, salão de festas, sauna e muito mais . . . Localização privilegiada, em uma rua tranquila e um dos melhores bairros da cidade, com toda infraestrutura de comércios e serviços, padaria, açougue, hipermercados, shopping, bares, restaurantes, hospitais, escolas e muito mais . . . UTILIZE SEU FGTS AGENDE SUA VISITA Ligue agora mesmo ou envie uma mensagem CHAT ONLINE ou WHATSAPP (Visitas somente com horário marcado) Unidade sujeita a disponibilidade em estoque e valor informado poderá ser alterado sem aviso prévio. Para mais imóveis como esse prohimoveis.com.br"}, {"rua": "Avenida Eusébio Matoso", "preco": "11625000", "area": "775", "descricao": "Conjunto Comercial para Venda, Edifício Company Plaza no bairro Pinheiros, localizado na cidade de São Paulo / SP, situado na zona Oeste, região Pinheiros, ponto de referência Ponte Eusébio Matoso. Possui 13 banheiros, 21 vagas de garagem, localizado em condomínio. Área Total de 775,00 m², Área Privativa de 775,00 m², Área Construída com 775,00 m², Área do Terreno com 1.772,00 m², Frente do terreno com 775,00 Metros, Fundos do terreno com 775,00 Metros, Lateral esquerda do terreno com 775,00 Metros, Lateral direita do terreno com 775,00 Metros. Valor do Imóvel R$ 11.625.000,00, IPTU R$ 82.686,30, Valor do Condomínio R$ 18.618,71, Valor da IPTU anual, dividido em 10 parcelas. Cômodos: Ar Condicionado, Área de Serviço, Copa, Escritório. Infraestrutura: Elevador. Imóvel medindo 775m², com valor de R$ 76 m² por metro quadrado. Próximo a ponte Eusébio Matoso à 300 metros da Estação Butantã cerca de 8 minutos, menos de 10 minutos da Av. Alvarenga e cerca de 750 metros do Shopping Eldorado menos de 5 minutos e do Outback, ao lado de principais vias de acesso sendo ponto estratégico. O prédio é maravilho, todo acabado, linda recepção, saguão e elevadores, sendo 5 salas lindas, todas bem acabadas, com 13 banheiros todos com revestimento, escritório, copa, área de serviço, todas com carpete, ar condicionado, 21 vagas de garagem próprias e fixas, interfone, pronto para locar. Proximidades: Bares e Restaurantes, Farmácia, Shopping Center, Agência Bancaria, Estação de Metrô, Linha de Ônibus, Padaria, Terminal de Ônibus. Contato: Sidney Divino / / Geilson zap - Cômodos: Ar Condicionado, Área de Serviço, Copa, Escritório, - Infraestrutura: Elevador, - Proximidades: Bares e Restaurantes, Farmácia, Shopping Center, Agência Bancaria, Estação de Metrô, Linha de Ônibus, Padaria, Terminal de Ônibus, Valor da IPTU anual, dividido em 10 parcelas"}, {"rua": "Rua Pais Leme", "preco": "1250000", "area": "68", "descricao": "O apartamento está localizado no bairro Pinheiros possui 68 metros quadrados com 2 quartos sendo 1 suite e 2 banheiros Possui salão para festas e eventos, área de recreação infantil, área verde de jardim, espaço gourmet, academia. Vai lhe possibilitar praticar diversos esportes na quadra poliesportiva, curtir os dias mais quentes na piscina, todo o conforto do ar condicionado nos dias mais quentes.Elevador para mais praticidade no dia-a-dia. Churrasqueira para você aproveitar nos momentos de descontração. Encontra-se na privacidade de um condomínio fechado. É mobiliado."}, {"rua": "", "preco": "944000", "area": "84", "descricao": "Lindo apartamento reformado muito bem localizado em Pinheiros! O imóvel possui 1 suíte, sendo facilmente possível converter para 2D. Conta ainda com lavabo, living para 2 ambientes, cozinha planejada, aquecimento a gás e infra para instalação de ar condicionado, área de serviço e 1 vaga de garagem. Condomínio com portaria 24h, zeladoria, elevador social e de serviço. Ótima localização a apenas 200m da estação Fradique Coutinho, repleto de restaurantes, bares, padarias, cafés, comércios, supermercados, hortifruti e diversos serviços. Entre em contato e agende uma visita! Para mais informações, acesse www.grennaimoveis.com.br"}, {"rua": "Rua Maria Carolina", "preco": "953990", "area": "27", "descricao": "Excelente oportunidade! Apartamento com 27m², 1 suítes e 1 vaga. O imóvel possui armários embutidos e sala para 2 ambientes. Área de lazer com piscina, churrasqueira, quadra poliesportiva, academia e salão de festas. Além de ser um bairro familiar e arborizado, possui ótima localização, próxima à Avenida Faria Lima. A estação Faria Lima do metrô, está aproximadamente a 700m de distância do imóvel. A região ainda conta com grande oferta de restaurantes, supermercados, farmácias e escolas. Agende uma visita conosco no site www.olimpiahouse.com.br / www.instagram.com/olimpiahouse"}, {"rua": "Rua Cristiano Viana", "preco": "1079000", "area": "73", "descricao": "Bem-vindo ao condomínio residencial mais novo de Pinheiros, São Paulo, onde você encontrará o seu lar perfeito. Este espaçoso apartamento de 73 metros quadrados com 2 dormitórios, incluindo 1 suíte, é ideal para aqueles que buscam qualidade de vida e conforto em um dos bairros mais desejados da cidade. Ao entrar neste apartamento, você será recebido por uma atmosfera acolhedora e moderna. A planta versátil permite que você personalize cada cômodo conforme o seu estilo de vida, garantindo que você tenha um refúgio de conforto e tranquilidade para chamar de lar. A varanda gourmet é o lugar perfeito para desfrutar de momentos especiais com amigos e familiares. Imagine preparar deliciosas refeições na cozinha equipada e saboreá-las em um ambiente aconchegante e convidativo. Além disso, você terá uma vaga de estacionamento para sua comodidade e segurança. Não se preocupe com suas roupas, pois o condomínio oferece uma lavanderia completa e equipada com máquinas de última geração, facilitando o cuidado com suas roupas de forma prática e eficiente. Se você tem um animal de estimação, nosso espaço pet é o lugar perfeito para seu companheiro de quatro patas. Com áreas dedicadas ao lazer e cuidado dos animais, seu pet terá todo o conforto e diversão que merece. Quando o assunto é relaxamento, nosso condomínio oferece diversas opções. Desfrute da deslumbrante piscina para se refrescar e relaxar com sua família e amigos nos dias mais quentes. Para os amantes de exercícios físicos, temos uma academia equipada com aparelhos modernos para que você possa se manter em forma sem sair de casa. E para aqueles momentos em que você precisa de um tempo só para você, temos um spa especialmente projetado para proporcionar relaxamento e bem-estar. Desfrute de massagens, tratamentos estéticos e momentos de pura tranquilidade, deixando as preocupações do dia a dia para trás. Além de todas essas comodidades, você estará em uma localização privilegiada, no coração de Pinheiros. A famosa Avenida Sumaré estará próxima, proporcionando fácil acesso a uma variedade de restaurantes, bares, lojas e serviços. Você estará cercado por uma infraestrutura completa, com opções de lazer, cultura e conveniência ao seu alcance. Não perca a oportunidade de viver em um imóvel que combina elegância, versatilidade e conforto. Entre em contato conosco agora mesmo e descubra como podemos transformar o seu sonho em realidade. Seu novo lar espera por você em Pinheiros, o bairro dos seus sonhos. *As informações e descrições deste anúncio são de responsabilidade exclusiva do proprietário do imóvel ofertado o qual responderá por toda e qualquer inconsistência ou omissão de informação quanto a sua, descubra o seu lar perfeito em um dos bairros mais desejados de São Paulo. Apresentamos o mais novo condomínio residencial em Pinheiros, onde a qualidade de vida e o conforto se unem para oferecer a você uma experiência única."}, {"rua": "Rua Alves Guimarães", "preco": "1249810", "area": "93", "descricao": "Apartamento no Jardim América a venda em Rua Alves Guimarães - Pinheiros - São Paulo/SP Que tal morar a 400 metros da Estação Sumaré, numa rua muito tranquila? Apartamento com sala para 2 ambientes com sacada, cozinha com móveis planejados, área de serviço, quarto de empregada, lavabo, 3 dormitórios sendo 1 suite, 2 vagas de garagem, depósito na garagem. Condomínio com torre unica. O valor do condomínio pode variar entre 1400 e 1500 reais de acordo com despesas extras de cada mês. Imóvel em ótima localização, a 2 quadras do metrô Sumaré, serviços disponíveis são Carrefour Express, Pão de Açúcar, Ponto de Táxi Rebouças, Super Star. Venha conhecer... Agende sua visita! Tipo do imóvel: Apartamento Metragem útil: 93m² Total dormitórios: 3 Total suítes: 1 Localização: Pinheiros | São Paulo Valor: R$1.250.000 Algumas características: - Academia - Armários na cozinha - Armários no quarto - Armários nos banheiros - Brinquedoteca - Churrasqueira - Elevador - Janelas grandes - Perto do Metrô - Piscina - Playground - Portaria 24h - Rua silenciosa - Salão de festas - Salão de jogos - Tanque - Tomada 3 pinos #ApartamentoAVendaPinheiros #ApartamentoAVendaSãoPaulo Venha para o bairro Pinheiros, em São Paulo, e descubra o que há de melhor na cidade! O bairro Pinheiros é um dos mais antigos da cidade, com mais de 100 anos de história. O bairro é conhecido por suas belas paisagens, como o Parque Villa-Lobos, e por sua grande variedade de restaurantes, bares e lojas. Além disso, o bairro Pinheiros oferece aos seus moradores muitas opções de lazer, como teatros, cinemas, parques, museus e muito mais. É também o lar de algumas das melhores escolas da cidade, tornando-se o lugar ideal para quem deseja ter uma educação de qualidade. Venha para o bairro Pinheiros e descubra o que há de melhor em São Paulo! Aqui você encontrará tudo o que precisa para desfrutar de uma vida tranquila e plena. Venha conhecer o bairro Pinheiros e se apaixonar pela sua história, cultura e beleza! Ligue agora para e agende uma vísita! A NEWCORE possui diversas equipes especializadas em várias regiões do Brasil, com corretores experientes e capacitados que te ajudarão a encontrar o imóvel dos seus sonhos Anúncio do corretor de imóveis Walderez Viscelli Silva CRECI: 196115"}, {"rua": "Rua João Moura", "preco": "2400000", "area": "300", "descricao": "Venda COBERTURA Duplex- Metrô Sumaré 2 dormitórios sendo 1 suite - sala para 2 ambientes no andar de baixo, 3 banheiros, armários, piso de madeira. Linda suite com closet grande, banheiro grande, muito sol, claridade, ventilação, Ar Condicionado em todos os ambientes, cozinha com despensa, área de serviço, QE com armário. Possui no andar de cima uma sala ampla e um espaço reservado para preparar churrasco, vista maravilhosa, muito sol, relaxamento numa jacuzzi, sala jogos, bar maravilhoso. 2 vagas demarcadas Próximo do Metrô Sumaré. - Ref.: REO617515"}, {"rua": "Rua Teodoro Sampaio", "preco": "1100000", "area": "113", "descricao": "Ótimo apartamento no miolo de Pinheiros. com um excelente espaço para receber amigos e família. Ao entrar neste apartamento de 113m², você encontrará uma excelente distribuição interna com atmosfera gostosa e acolhedora. A sala de estar espaçosa e iluminada é o lugar perfeito para relaxar e desfrutar de momentos de convívio. Seus amplos janelões proporcionam uma vista agradável da movimentada paisagem urbana de Pinheiros. A cozinha tem espaço de sobra para preparar deliciosas refeições e é um ponto de encontro perfeito para os que gostam de cozinhar, ficando ainda mais gostosa a sua integração com a sala onde você pode participar de jantares com amigos e família. Ao lado da cozinha, encontramos a sala de jantar. O apartamento conta com três quartos espaçosos, proporcionando um ambiente tranquilo e privativo para cada membro da família. A suíte principal conta com seu próprio banheiro privativo, proporcionando o máximo de privacidade e comodidade. Além da suíte, o apartamento também possui mais dois quartos e um banheiro adicional, oferecendo espaço suficiente para acomodar hóspedes ou transformar um deles em escritório, sala de estudos ou espaço de hobby. Pinheiros é conhecido por sua atmosfera cosmopolita, repleta de restaurantes, bares, cafés, lojas, escolas, universidades e galerias de arte. A vida cultural e social do bairro está a poucos passos de distância, permitindo que você aproveite ao máximo tudo o que essa região tem a oferecer. Em resumo, este apartamento em Pinheiros oferece uma combinação bem interessante de espaço e localização. Seja para entreter amigos e familiares, desfrutar de momentos de tranquilidade ou aproveitar a vibrante vida urbana, este imóvel é a opção ideal para quem busca um estilo de vida contemporâneo. Preço e disponibilidade do imóvel sujeitos a alteração sem aviso prévio. -"}, {"rua": "Rua Artur de Azevedo", "preco": "890990", "area": "92", "descricao": "Apartamento com 92m², 2 dormitórios sendo 1 suíte e 1 vaga. O imóvel possui armários embutidos, sala para 2 ambientes, cozinha, área de serviço, dependência e wc para empregados. Além de ser um bairro familiar e arborizado, possui ótima localização, próximo à Avenida Rebouças. A estação Faria Lima do metrô está aproximadamente a 500m de distância do imóvel. A região ainda conta com grande oferta de restaurantes, supermercados, farmácias e escolas. Agende uma visita conosco no site www.olimpiahouse.com.br / www.instagram.com/olimpiahouse"}, {"rua": "Rua João Moura", "preco": "630000", "area": "60", "descricao": "Conjunto comercial, 2 banheiros sociais, em uma excelente localização. Com 3 vagas de garagem."}, {"rua": "Rua Fradique Coutinho", "preco": "790000", "area": "82", "descricao": "O apartamento está localizado no bairro Pinheiros possui 82 metros, com 3 quartos, 2 banheiros e 1 vaga. Ótima localização, próximo às estações Metro, CPTM e terminal de ônibus, supermercados, shoppings, academias, hospita ,farmácias e 02 feiras livres próximas. ATENÇÃO: Imóvel sujeito a disponibilidade e variação de preço. \"Apto Alto Padrão Pinheiros\" \"Pronto para Morar Pinheiros\" \"Eztec Pinheiros\" \"Direto com a construtora 4 Dorms\" \"Direto com a construtora 2 Dorms\" \"Direto com a construtora\" \"Comprar Apto 82 Pinheiros\" \"Apto 2 Dorms Pinheiros\" \"Apto Pinheiros Pinheiros\" \" Pinheiros Ezetec\" \" Pinheiros 82\" \" Pinheiros 82\" \"Apto Rua Conjunto Novo Pinheiros Pinheiros\" \"Rua Rua Fradique Coutinho, 623 \" [Comprar Apto Pinheiros] [ Apto Pinheiros Pinheiros] [Apto Alto Padrão Pinheiros] [Pronto para Morar Pinheiros] [Eztec Pinheiros] [Direto com a construtora 4 Dorms] [Direto com a construtora 2 Dorms] [Direto com a construtora] [Comprar Apto 82 Pinheiros] [Apto 2 Dorms Pinheiros] [Apto Pinheiros Pinheiros] [ Pinheiros Ezetec] [ Pinheiros 82] [ Pinheiros 82] [Apto Rua Conjunto Novo Pinheiros Pinheiros] [Rua Rua Fradique Coutinho, 623 ]"}, {"rua": "", "preco": "3000000", "area": "390", "descricao": "Amplo conjunto, muito bem localizado entre Metrô Faria Lima e Fradique Coutinho, aproximadamente 360,00m² na sobreloja e 30,00m² na loja, 7 vagas de garagens, 14 salas, cozinha, hall interno, jardim de inverno. IPTU Isento Código: 79818"}, {"rua": "Rua Pais Leme", "preco": "1200000", "area": "94", "descricao": "Belíssimo empreendimento próximo à Av. Faria Lima e Teodoro Sampaio . Sala conjugada com outra de mesmo tamanho totalizando 100m². Próximo de restaurantes, academias, bancos, farmácias e metrô oferecendo excelente mobilidade para várias localidades. Empreendimento novo, moderno e que oferece excelente infraestrutura. Vale a pena conferir! - Ref.: REO117678"}, {"rua": "Rua Capote Valente", "preco": "699980", "area": "45", "descricao": "Quer conhecer este imóvel? Apartamento com 45m², 2 dormitórios e 2 vagas. O imóvel possui armários embutidos em todos os ambientes e ar condicionado. Área de lazer com piscina, sala de ginástica, espaço gourmet, jardim e salão de festas. Além de ser um bairro familiar e arborizado, possui ótima localização, próxima à Avenida Sumaré. A estação Sumaré do metrô, está aproximadamente à 350m de distância do imóvel. A região ainda conta com grande oferta de restaurantes, supermercados, farmácias e escolas. Agende uma visita conosco no site www.olimpiahouse.com.br / www.instagram.com/olimpiahouse"}, {"rua": "Avenida Eusébio Matoso", "preco": "860000", "area": "49", "descricao": "Todas as informações contidas neste anuncio, incluindo preço, metragem quadrada e valores de condomínio e IPTU, são aproximadas e não garantidas, devendo ser confirmadas."}, {"rua": "Rua Fradique Coutinho", "preco": "1033000", "area": "74", "descricao": "Localizado em Pinheiros do ladinho da Vila Madalena. A localização é ímpar, fica pertinho de tudo, do metrô Fradique Coutinho, da rua dos Pinheiros, da Vila Madalena, mas um pouquinho afastado do seu tradicional Este apartamento é para você que procura um espaço moderno com ambientes integrados, localização privilegiada com metrô, bares, restaurantes e a pluralidade de Pinheiros. A planta desse apartamento possui 71m² bem distribuídos, seus cômodos se integram, facilitam a circulação e torna o ambiente mais amplo. A sala possui sacada que proporciona a luminosidade ao apartamento e momentos de relaxamento como a bela vista do bairro contemplada pelo pôr do sol. A cozinha do tipo americana oferece praticidade e proporciona bons momentos nos jantares com a família e amigos, Continuando pela cozinha chegamos a área de serviço bem ventilada. A distribuição dos dormitórios ficou da seguinte forma, atualmente o imóvel foi transformado em 1 suíte com closet, tornando-a espaçosa e muito usual. Porém, existe a possibilidade de reversão do closet em dormitório ou escritório e dessa forma o imóvel ficaria com 2 dormitórios, sendo uma suíte. O apartamento possui uma vaga de garagem e itens de lazer com 2 piscinas, uma coberta e outra descoberta, salão de festas, sauna, academia e uma belíssima quadra de Squash. Esqueceu alguma item do mercado? A localização é ímpar, fica perto dos bares, dos restaurantes, das padarias e todo o comércio que a região fornece estão a poucos minutos de distância. Esse é um apartamento que está pronto para mudar. Ligue e marque uma visita vai se encantar. -"}, {"rua": "Rua Cardeal Arcoverde", "preco": "1180000", "area": "82", "descricao": "COBERTURA REFORMADA 82 m² PRÓXIMO AO HC E METRÔ CLINICAS! 2 DORMITÓRIOS ambos com sacada à duas quadras do Hospital das Clínicas, Metrô Clínicas e Oscar Freire! Excelente para residentes, ou executivos! Serviços inclusos: TV A CABO, RECEPÇÃO 24 HRS, VAGA COM SERVIÇO DE MANOBRISTA, PISCINA ADULTO E INFANTIL, JACUZZI, SALA DE GINASTICA, LAVANDERIA COLETIVA E MINI MERCADO. Proximidades: USP, FMUSP, HOSPITAL DAS CLÍNICAS - HC, INCOR, ITACI, HOSPITAL EMÍLIO RIBAS, METRÔ CLÍNICAS E OSCAR FREIRE!!! Acessos: AVENIDA SUMARÉ, DR. ARNALDO, TEODORO SAMPAIO, RUA OSCAR FREIRE E AVENIDA PAULISTA. Venda: R$ 1.180.000,00 Temos opções em diversas regiões, consulte-nos! Disponibilidade sujeito a confirmação."}, {"rua": "Rua Mourato Coelho", "preco": "943400", "area": "84", "descricao": "Apartamento com excelente localização, a 600 metros da Estação Fradique Coutinho, linha amarela. O bairro de Pinheiros é conhecido por seus cafés descolados, galerias modernas de arte, lugares com música ao vivo e pelos bares e bistrôs inovadores da região do Baixo Pinheiros. Condomínio composto por uma única torre, contendo portaria 24h, zeladoria, 2 elevadores, sendo 1 social e 1 de serviço, possui 2 apartamentos por andar, 10 andares. Conta com um piso térreo para estacionamento de veículos, apartamento frente face sul. O apartamento possui 1 dormitório, 1 suíte, 1 lavabo, sala de estar com living para dois ambientes. Cozinha, área de serviço, 1 vaga. Sendo possível a alteração para 2 dormitórios sendo 1 suíte e 1 banheiro. REFORMADO - Cozinha planejada nova. Banheiros novos com troca de armários, louças e metais. Infra de ar condicionado no quarto e sala. Aquecedor a gás com equipamento instalado. Renovação do piso do quarto e sala, troca do piso da cozinha e banheiros. Pintura, gesso, rodapés e rodateto. Entrega com Cooktop. A Imóveis PRO está entre as melhores imobiliárias do Brasil e desenvolveu uma nova experiência no atendimento customizado aos clientes exigentes que buscam imóveis selecionados nos melhores bairros de São Paulo. Juntamos a tradição com altas de tecnologia e um time muito experiente fazendo com que a jornada de busca seja muito mais objetiva e prazerosa. Seja atendido no formato VIP Imóveis PRO com quem realmente entende do mercado e dos principais imóveis de São Paulo. Atendemos Full Service: Vendas, Locações, Administração de Patrimônio, Formatação de Áreas para Incorporações, Expansões de Empresas, Atualização de Patrimônio. Valores e disponibilidade poderão sofrer alterações. Consulte mais informações com os nossos especialistas. Vem Com quem é PRO!"}, {"rua": "Rua Oscar Freire", "preco": "1328040", "area": "95", "descricao": "PRONTO PARA UTILIZAR. INSTALAÇÕES MODERNAS, CLASSIFICAÇÃO B. A 200 METROS DA ESTAÇAO SUMARÉ DO METRÔ!!!! 94,86m²; 2 banheiros; 2 vagas de garagem. Piso elevado em ardósia, ar condicionado. Especificações técnicas: - Recepção - Acesso com controle de funcionários e visitantes - Portaria 24 horas - Sistema de segurança com circuito de CFTV - Gerador; - 2 elevadores sociais; - 7 andares; - Serviço de Prevenção e Combate a Incêndios; Excelente localização, a 10 minutos da avenida Paulista, diversas linhas de ônibus que passam pelas avenidas Sumaré, Dr. Arnaldo, e rua Heitor Penteado. ESTA BUSCANDO ESPAÇO PARA O SEU NEGÓCIO? FALE COMIGO, DISPONHO DE SALAS COMERCIAS, PRÉDIOS E GALPÕES PARA INSTALAÇÃO DA SUA EMPRESA Condições de pagamento: Entrada + Financiamento Ligue, reserve um horário para sua visita ou solicite um atendimento Corretor Ademir Moreira - Creci 141.240 - F www.net-imoveissp.com.br -"}, {"rua": "Rua Capote Valente", "preco": "2480000", "area": "129", "descricao": "3 SUÍTES - VARANDA GOURMET COM CHURRASQUEIRA . PINHEIROS. COMPRA DIRETO CONSTRUTORA. Localizado na R: Capote Valente, une urbanidade e sofisticação. Com design contemporâneo e inspirador assinado por renomados profissionais, oferece uma área de lazer única na região com belo paisagismo, compondo um cenário único para um estilo de vida exclusivo. Com um terreno de 2.782 m², o empreendimento conta com um projeto autoral, consciente, descomplicado e completo que cria um marco na região por sua grandeza e beleza. Sua elegante torre única possui 28 pavimentos e exclusiva área de lazer distribuída entre o térreo e o rooftop, oferecendo espaços como piscina, solário, bar, gazebo e lounge externo para você aproveitar bons momentos com vista única dos Jardins. Quem assina: Projetistas Paisagístico: Benedito Abbud. Decoração: Basiches Arquitetos Associados. Arquitetônico: PERKINS&WILL. Valor a vista. Agende hoje sua visita!"}, {"rua": "Avenida Rebouças", "preco": "1300000", "area": "125", "descricao": "Excelente Oportunidade de Moradia! Apartamento amplo e conservado, localizado em um super bairro contendo ampla gama de comercio, empresas, bares e restaurantes, próximo ao Metrô. Agende uma visita!"}, {"rua": "Rua João Moura", "preco": "1050000", "area": "120", "descricao": "PINHEIROS / PRÓX. METRÔ SUMARÉ - 120m², 3 DORM (1 SUÍTE) + QUARTO EMPREGADA, 1 VAGA, LAZER - LOCALIZAÇÃO FANTÁSTICA DE : 1.300.000. POR: 1.050.000. Excelente apto, em localização fantástica, apto muito tranquilo, sendo o prédio muito recuado em relação a rua, com vista para a copa das árvores e à apenas 8 minutos A PÉ da ESTAÇÃO DO METRÔ SUMARÉ / RUA OSCAR FREIRE. Super bem localizado, além do fácil acesso ao transporte público, há também várias opções de comércio e serviços a poucos passos. O prédio é charmoso, tem um amplo jardim e área de lazer com piscina, churrasqueira, salão de festas e sala de ginásticas. DESCRIÇÃO DO APTO: - 120m² de ÁREA ÚTIL (INTERNA DO APTO) - 1 VAGA DE GARAGEM - 3 DORM (SENDO 1 SUÍTE) - BANHO SOCIAL QUE SERVE OS OUTROS DOIS QUARTOS - LAVABO - SALA 2 AMBIENTES MUITO AMPLO e MUITA ENTRADA DE LUZ NATURAL - COZINHA ESPAÇOSA - ÁREA DE SERVIÇO GRANDE - QUARTO DE EMPREGADA - BANHO DE EMPREGADA COMPLETO DESCRIÇÃO DO PRÉDIO: - PORTARIA 24h - MONITORAMENTO / CÂMERAS DE SEGURANÇA - ACADÊMIA - PISCINA - CHURRASQUEIRA - SALÃO DE FESTAS - BICICLETÁRIO - JARDIM / ESPAÇO VERDE GRANDE C/ BANQUINHOS DE CONCRETO e, BASTANTE ÁRVORES Localização super estratégica... - PARA CIMA, você vai sentido OSCAR FREIRE, METRÔ SUMARÉ, DOUTOR ARNALDO, HOSPITAL DAS CLÍNICAS, AV. PAULISTA, CONSOLAÇÃO, CENTRO. - PARA BAIXO, você vai sentido para a PARTE DE BAIXO DE PINHEIROS, MIOLO DA VILA MADALENA, FARIA LIMA, MARGINAL PINHEIROS. - PARA O LADO, você vai sentido o MIOLO/ COMÉRCIO DE PINHEIROS, TEODORO SAMPAIO, PRAÇA BENEDITO CALIXTO, AV. BRASIL, AV. REBOUÇAS, JARDINS, IBIRAPUERA, AEROPORTO DE CONGONHAS. - E por último PARA O OUTRO LADO, você vai sentido METRÔ VILA MADALENA, HEITOR PENTEADO, POMPÉIA, PERDIZES, SHOPPING BOURBON, ALTO DE PINHEIROS, LAPA, ALTO DA LAPA, VILA LEOPOLDINA, MARGINAL TIETÊ, RODOVIAS RAPOSO TAVARES, CASTELO BRANCO, BANDEIRANTES, ANAHNGUERA, AEROPORTO DE GUARULHOS. Todos estes valores agregados num só imóvel. É muita coisa boa, num imóvel só!!! :) Agende uma visita! DE : 1.300.000. POR: 1.050.000. OPORTUNIDADE ÚNICA!!! LIQUIDEZ RÁPIDA!!!"}, {"rua": "Rua Fradique Coutinho", "preco": "2700000", "area": "150", "descricao": "Apartamento à venda na Rua Fradique Coutinho, Pinheiros - Sao Paulo, SP - Preço: R$ 2700000.00 - IPTU/Ano: R$ 7000.00 - Preço/m²: R$ 18000.00 - Condomínio: R$ 1400.00 Sobre o Imóvel: - Área 150 m² - Quartos: 2 - Banheiros: 0 - Vagas na garagem: 2 - Andar: 1 - Elevador no prédio: Sim Detalhes: - Total de andares: 8.0 - Aptos por andar: 4.0 - Tipo de Vaga: Condomínio - Orientação: None - Sol: None - Código do imóvel: 77311 - Versão: 2307 Conhece alguém querendo vender um imóvel? Indique para a EmCasa e ganhe dinheiro. Saiba mais em emcasa.com/indique-imoveis"}, {"rua": "Rua Fernão Dias", "preco": "1899070", "area": "84", "descricao": "Apartamento no Dna Pinheiros a venda em Rua Fernão Dias - Pinheiros - São Paulo/SP A mistura perfeita entre o comercial, financeiro e urbano - e uma das principais artérias do coração da zona sul de São Paulo. Quem escolhe esse endereço faz uma opção pela versatilidade e modernidade, já que a região possui centros comerciais, ciclovias metrô para valorizar sua qualidade de vida e fazer dessa escolha um diferencial no seu cotidiano. É inspirado nos melhores hotéis-boutiques do mundo, com espaços divididos de forma inteligente e com versatilidade. Ideal para pessoas que buscam um lugar que combine com a sua sofisticação. More em um local que tem o estilo igual a sua personalidade. Inspirado nos melhores hotéis-boutiques do mundo, com espaços divididos de forma inteligente e com versatilidade. Ideal para pessoas que buscam um lugar que combine com a sua sofisticação. More em um local que tem o estilo igual a sua personalidade. O empreendimento possui torre única e lazer completo e sofisticado. O empreendimento está pró ximo a uma completa infraestrutura, a Faria Lima, que é uma região diferenciada, próxima ao Shopping Iguatemi, Inst. Tomie Ohtake, Metrô Faria Lima, Shopping Eldorado, Estação Pinheiros, Parque e Shopping Vila Lobos e uma infinidade de facilidades. No caso um mundo de estilo e conforto para você e sua família!!! Lazer com Porte cochère, lounge pilotis, hall social, gourmet, louge churrasqueira, redário, laundry, sala de massagem com spa, sauna, descanso, fitness com bar integrado, pool lounge, deck solarium, pet place, lounge de degustação, concierge. Agende sua visita!! #ApartamentoAVendaPinheiros #ApartamentoAVendaComAcademia #ApartamentoAVendaComArmáriosnacozinha #ApartamentoAVendaComArmáriosnoquarto #ApartamentoAVendaComArmáriosnosbanheiros #ApartamentoAVendaComBicicletario #ApartamentoAVendaComChurrasqueira #ApartamentoAVendaComElevador #ApartamentoAVendaComEscritório #ApartamentoAVendaComEspaçogourmet #ApartamentoAVendaComGeradorElétrico #ApartamentoAVendaComHidromassagem #ApartamentoAVendaComLavanderia #ApartamentoAVendaComMassagem #ApartamentoAVendaComPiscina #ApartamentoAVendaComPlayground #ApartamentoAVendaComPortaria24h #ApartamentoAVendaComSalãodefestas #ApartamentoAVendaComSalãodejogos #ApartamentoAVendaComSauna #ApartamentoAVendaComSolarium #ApartamentoAVendaComSpa #ApartamentoAVendaComVarandagourmet Estou próximo do imóvel e posso chegar rapidinho. Clica no botão ao lado e já combinamos! Venha para o bairro Pinheiros, em São Paulo, e descubra o que há de melhor na cidade! O bairro Pinheiros é um dos mais antigos da cidade, com mais de 100 anos de história. O bairro é conhecido por suas belas paisagens, como o Parque Villa-Lobos, e por sua grande variedade de restaurantes, bares e lojas. Além disso, o bairro Pinheiros Anúncio do corretor de imóveis Carlos Eduardo Moreira Couto CRECI: 93061F"}, {"rua": "Rua Mateus Grou", "preco": "1750000", "area": "85", "descricao": "O apartamento duplex no bairro Pinheiros com 85 metros quadrados com 1 quarto sendo 1 suite , banheiro social, varanda, 2 vagas, escritório, sala ampla integrada com a cozinha. Possui academia, salão de festas, piscina, sauna, lavanderia coletiva. Próximo do metrô Fradique e Rua dos Pinheiros. Acesso fácil a Faria Lima, Rebouças e Paulista."}, {"rua": "Rua Pais Leme", "preco": "1250000", "area": "68", "descricao": "O apartamento no bairro de Pinheiros tem 66 metros quadrados com 2 quartos sendo 1 suite e 2 banheiros Possui área de fitness, espaço gourmet, parquinho com diferentes brinquedos, salão para festas e eventos, espaço jardinado. Vai lhe possibilitar curtir os dias mais quentes na piscina, praticar diversos esportes na quadra poliesportiva, todo o conforto do ar condicionado nos dias mais quentes. Espaço reservado para preparar o seu churrasco. Encontra-se em um condomínio protegido por muros. Elevador para mais praticidade no dia-a-dia."}, {"rua": "Rua Cardeal Arcoverde", "preco": "1043000", "area": "48", "descricao": "EDIFICIO EXPAND APARTAMENTO DE 48M² COM 2 DORMITORIO, 1 SUITE E 1 VAGA EM PINHEIROS. Edifico Expand Apartamento de 48m² com 2 dormitorios, 1 suite e 1 vaga em Pinheiros. Edifício Expand possui lazer completo, contando com: Quadra de tênis e futebol não oficial, Amplo fitness com sala de tatame, Piscina coberta e aquecida com raia de 25 metros (aquecimento solar), Piscina Adulto e Infantil descobertas, Praça com área para crianças (convivência), Sala de massagem, sauna seca e úmida, lavanderia compartilhada, coworking, ducha e muito mais. ) Todas unidades serão entregues com infra estrutura frigorífera para futura instalação de ar condicionado multi split por conta do comprador Se encontra em ótima localização, próximo a vias de acesso, estação de trem e metro, restaurantes, escolas, shopping muito mais. PREVISÃO DE ENTREGA: Março de 2023. . FOTOS DO DECORADO"}, {"rua": "Rua Mateus Grou", "preco": "1690000", "area": "120", "descricao": "Apartamento à venda localizado na Rua Mateus Grou, no bairro Pinheiros em São Paulo. Este imóvel conta com área construída de 120m², oferecendo 3 quartos, sendo 1 suíte, 3 banheiros e 3 vagas de garagem. Aproveite para visitar esta oportunidade e agende uma visita com um de nossos corretores."}, {"rua": "Rua Doutor Virgílio de Carvalho Pinto", "preco": "1380000", "area": "109", "descricao": "Excelente apartamento com área útil de 109,00 m², contempla 3 dorm. 1 suíte, muito bem distribuído. conservado, espaçoso, com uma localização ótima no coração de Pinheiros. Agende uma visita e confira -"}, {"rua": "Rua Oscar Freire", "preco": "646900", "area": "18", "descricao": "Aconchegante apartamento disponível para venda com 1 quarto e 1 banheiro no total. Ele é bom para quem procura conforto e comodidade. O condomínio é bem equipado com diversas instalações, apropriado para quem busca lazer sem sair de casa. É bem localizado, próximo a pontos de interesse de Pinheiros, tais como: estação metrô Oscar freire, Arte brasileira, Wizard, Galeria de Arte André, Hospital das Clínicas São Paulo e Baro Galeria. Características da unidade: - Armários embutidos no quarto - Armários na cozinha - Ar condicionado - Chuveiro a gás - Cozinha americana Características: - Concierge - Piscina - Espaço gourmet - Coworking - Academia - Lavanderia no prédio - Bicicletário - Garagem mensalista no prédio Valores sujeitos à alteração, sem aviso prévio! -"}, {"rua": "Rua Cláudio Soares", "preco": "3100000", "area": "438", "descricao": "SEU ESCRITÓRIO A 2 MINUTOS DO METRÔ FARIA LIMA Ao lado da Av. Rebouças, Av. Faria Lima, Marginal Pinheiros e a 100 metros da estação Faria Lima do metrô. Fácil acesso a Vila Olímpia, Itaim e Berrini. Próximo ao Shopping Eldorado e a ótimas opções de restaurantes, comércios e serviços Laje comercial com 438m² sendo 171m² cobertos e 267m² descobertos, ar condicionado central, pé direito duplo e mezanino. Prédio com segurança 25 horas, controle de acesso, recepção, gerador, academia e praça.."}, {"rua": "Rua Fradique Coutinho", "preco": "3155300", "area": "126", "descricao": "Apartamentos de 92m² e 94m² com 2 suítes e 1 vaga de garagem, 126m² com 3 dormitórios sendo 1 suíte e 1 vaga de garagem, 186m² com 3 suítes e 2 vagas de garagem e Studios com 29m². O Pluri Pinheiros tem apartamentos com plantas inteligentes para atender todas as suas necessidades. Espaços amplos e planejados para você ter toda a comodidade, com um lazer completo no seu condomínio contando com Brinquedoteca, Business Place, Churrasqueira cond., Elevador social, Fitness, Piscina adulto, Portaria, Salão de festas, Segurança, Solarium e Spa. A Fradique Coutinho é um símbolo de Pinheiros e da Vila Madalena. É nome de estação do metrô e endereço de restaurantes, lojas e até cinema de rua. Perfeitamente alinhado ao contexto e valorizando a diversidade natural do bairro. Inclui, também, espaços de uso comum para os moradores e uma pequena praça aberta à cidade. Toda essa complexidade e dinâmica foi traduzida numa arquitetura limpa e elegante, composta de grandes volumes independentes entre si, mas todos com a mesma linguagem. A estrutura regular se repete entre eles, formando blocos, vazios e verdes que, generosamente, rompem seu ritmo regular. A região conta com estrutura de alta qualidade como Praça Benedito Calixto, Instituto Tomie Ohtake, Sesc Pinheiros, Unibes Cultural, Shopping Iguatemi, Shopping Eldorado, Casa Natura Musical, Cinesala, Armazém da Cidade, agências bancárias, Mercado Municipal de Pinheiros e Pão de Açúcar."}, {"rua": "Rua Padre Carvalho", "preco": "1450000", "area": "73", "descricao": "<b><i>LINDO APARTAMENTO LOCALIZADO EM PINHEIROS:</i></b> •<b><i>73 METROS QUADRADOS;</i></b> •<b><i>02 DORMITÓRIOS, SENDO 01 SUÍTE;</i></b> •<b><i>02 BANHEIROS;</i></b> •<b><i>02 VAGAS DE GARAGEM.</i></b> <b><i>CONDOMÍNIO POSSUI:</i></b> •<b><i>SALÃO DE FESTAS;</i></b> •<b><i>ESPAÇO GOURMET; </i></b> •<b><i>PISCINA AQUECIDA; </i></b> •<b><i>PLAYGROUND; </i></b> •<b><i>ACADEMIA.</i></b> <b><i>PARA MAIORES INFORMAÇÕES FAVOR ENTRAR EM CONTATO NO TELEFONE/WHATSAPP:</i></b> <b><i>/ / </i></b> <b><i>WWW.HIDAKAIMOVEIS.COM.BR</i></b> <b><i>ENCONTRAMOS O MELHOR CRÉDITO IMOBILIÁRIO PARA VOCÊ FAZER O FINANCIAMENTO DO IMÓVEL DOS SEUS SONHOS.</i></b> <i>As informações estão sujeitas a alterações. Consulte o corretor responsável.</i> Chave do anúncio: yyRB2FsVbRrLNFRJ"}, {"rua": "Avenida Doutora Ruth Cardoso", "preco": "800000", "area": "111", "descricao": "<b><i>LINDO APARTAMENTO LOCALIZADO EM PINHEIROS:</i></b> •<b><i>111 METROS QUADRADOS;</i></b> •<b><i>03 DORMITÓRIOS, SENDO 01 SUÍTE;</i></b> •<b><i>02 BANHEIROS;</i></b> •<b><i>01 VAGA DE GARAGEM.</i></b> <b><i>PARA MAIORES INFORMAÇÕES FAVOR ENTRAR EM CONTATO NO TELEFONE/WHATSAPP:</i></b> <b><i>/ / </i></b> <b><i>WWW.HIDAKAIMOVEIS.COM.BR</i></b> <b><i>ENCONTRAMOS O MELHOR CRÉDITO IMOBILIÁRIO PARA VOCÊ FAZER O FINANCIAMENTO DO IMÓVEL DOS SEUS SONHOS.</i></b> Chave do anúncio: SRpi6hwaBBOuVxF5"}, {"rua": "Rua Cristiano Viana", "preco": "3332000", "area": "189", "descricao": "AGENDE UMA VISITA AO DECORADO : COMPRE DIRETO DA CONSTRUTORA O apartamento no bairro Cerqueira César com 189 metros quadrados com 4 quartos sendo 4 suites e 5 banheiros Possui área de fitness, espaço gourmet, espaço jardinado, playground, salão de festas. Vai lhe possibilitar curtir os dias mais quentes na piscina, praticar diversos esportes na quadra poliesportiva, todo o conforto do ar condicionado nos dias mais quentes.Espaço reservado para preparar o seu churrasco. Elevador para mais praticidade no dia-a-dia. Encontra-se em um condomínio protegido por muros. Valor a vista Projetistas Paisagístico: Benedito Abbud Decoração: Basiches Arquitetos Associados Arquitetônico: PERKINS&WILL AGENDE HOJE SUA VISITA NO DECORADO"}, {"rua": "", "preco": "3500001", "area": "412", "descricao": "Casa Magnifica para modernização, venha fazer seu projeto, amplo living com pé direito duplo, lavabo, 2 escritórios, tudo amplo, jardim todo em volta da casa, dando ar de liberdade, com 833 metros de terreno e 412 de construção térrea, casa facil de convivência, copa e cozinha, edícula, 2 quartos de empregada e quarto de motorista. Venha visitar! - Ref.: REO22754"}, {"rua": "Rua Pais Leme", "preco": "1590000", "area": "68", "descricao": "Cod: 44812 O empreendimento Thera Faria Lima é um complexo muito bem localizado em Pinheiros, É um complexo onde engloba uma setor comercial e outro residencial. Condomínio comercial construído pela empresa Cyrela Brazil Realty. O condomínio Thera Faria Lima Pinheiros Office é composto por uma torre única. As unidades vão de 66m² a 127m² com 1 e 2 vagas. A Só Flats é uma empresa especializada em compra, venda e locação de Flats e residenciais dentro e fora da cidade de São Paulo, para moradia ou investimento. Não deixe de nos consultar. Sujeito à confirmação de disponibilidade e valores, sem aviso prévio. Só Flats Negócios Imobiliários Creci 19.926-j"}, {"rua": "Rua Alves Guimarães", "preco": "415000", "area": "26", "descricao": "Lindo studio decorado e mobiliado de 26 m², com varanda e ar-condicionado. Com cama de casal e cabeceira, escrivaninha, cadeira, televisão, geladeira, micro-ondas, fogão cooktop, armários, cortinas. Condomínio novo com Academia e espaço fitness externo, Bicicletário, Espaço cowor-king, Lavanderia, Lounge Gourmet, Rooftop e Salão de festas. Localização privilegiada com excelente variedade de comércio ao redor, próxima a Praça Benbedito Caixto, com possibilidade de fazer tudo a pé ou de bicicleta! Com fácil acesso a diversos meios de locomoção, a menos de 500 metros do metrô Oscar Freire. Excelente oportunidade, entre em contato!"}, {"rua": "Rua Capote Valente", "preco": "2949990", "area": "160", "descricao": "O Cyrela Haus by YOO é um projeto concebido com o olhar minucioso de uma família projetando a casa dos seus sonhos. Desde a entrada, você é recebido por uma moldura em forma de diamante, com uma identidade única, marcante, que reflete exclusividade. E um lobby com cascata dágua que inspira quem passa por ele. Um projeto com unidades residenciais de 160m², 4 dormitórios ou 3 suítes com sala ampliada, penthouses de 318m² com sala com pé direito duplo, hall privativo com 4 versões de decoração para você escolher e além disso, 14 private haus* para você criar seu próprio universo. Pinheiros, um dos bairros mais dinâmicos de São Paulo, foi escolhido para receber nossa mais nova criaçãoocalizado na Zona Oeste da Grande São Paulo (SP), o bairro Pinheiros é um dos mais agitados e também um dos mais antigos da capital paulista. Repleto de casas e apartamentos de alto padrão, o local também abriga dezenas de bares, restaurantes e empresas diversas. Agende já sua visita conosco! Venha conhecer! VED Imóveis, a escolha correta! Atualizado hoje. -"}, {"rua": "Rua Oscar Freire", "preco": "550000", "area": "18", "descricao": "Apartamento de 18 m² com 1 dormitório com ar-condicionado, varanda, 1 banheiro e cozinha. Condomínio com academia, concierge, coworking, espaço gourmet, gerador, piscina e lounge. Localizado a 75 metros da estação Oscar Freire, a 681 metros da estação Clínicas, a 70 metros da Avenida Rebouças e a 800 metros da Rua Henrique Schaumann e da Avenida Brasil. Além disso próximo ao imóvel encontramos restaurantes, supermercados, lojas, padarias, farmácias, bares e prédios comerciais. Entre em contato agora mesmo e agende sua visita! -"}, {"rua": "", "preco": "800000", "area": "31", "descricao": "Ótima opção para quem quer aliar modernidade à excelente localização. Apartamento em andar alto. Claro e arejado. Condomínio ótima estrutura, incluindo lavanderia. A poucos metros do metrô Oscar Freire e em um dos bairros mais charmosos da Capital -"}, {"rua": "Rua Galeno de Almeida", "preco": "2330000", "area": "98", "descricao": "Apartamento novo nunca habitado, ao lado do Metro e Avenida Sumaré. Rua discreta e tranquila. Andar alto. Hall social privativo, sala de estar e jantar, terraço com churrasqueira, lavabo, três dormitórios, sendo duas suítes, copa, cozinha e área de serviço. Duas vagas de garagem. Localizado em Pinheiros, bairro nobre e descolado da capital paulista, seguro para se viver, com excelente infraestrutura de comércios e serviços. Gastronomia, saúde, educação e muito verde. Prédio entregue com automação dos portões, medidor individual de agua e gás, sistema de segurança, fechadura eletrônica, nivelamento do piso entre living e terraço, bacia dual flex., bique parking, tomada para carro elétrico, lazer no rooftop com vista 360graus, ponto de agua quente nas pias dos banheiros e cozinha. -"}, {"rua": "Rua Lisboa", "preco": "679980", "area": "63", "descricao": "Excelente oportunidade! Apartamento com 77m², 2 dormitórios e 1 vaga de garagem. O imóvel possui, armário embutido, lavabo e área de serviço. O condomínio possui jardim. Além de ser um bairro familiar e arborizado, possui ótima localização, próxima a Av. Paulista. A estação Oscar Freire do metrô está a aproximadamente 850m de distância do imóvel. A região ainda conta com grande oferta de restaurantes, supermercados, farmácias e escolas. Agende uma visita conosco no: site www.olimpiahouse.com.br / www.instagram.com/olimpiahouse"}, {"rua": "Rua Teodoro Sampaio", "preco": "1100000", "area": "111", "descricao": "Ótimo apartamento no miolo de Pinheiros. com um excelente espaço para receber amigos e família, como também para acomodar seus queridos pets. Ao entrar neste apartamento de 111,95m², você encontrará uma excelente distribuição interna com atmosfera gostosa e acolhedora. A sala de estar espaçosa e iluminada é o lugar perfeito para relaxar e desfrutar de momentos de convívio. Suas amplas janelas proporcionam uma vista agradável da movimentada paisagem urbana de Pinheiros. A cozinha oferece espaço de sobra para preparar deliciosas refeições e é um ponto de encontro perfeito para os que gostam de cozinhar. Separando a cozinha da sala de estar, temos uma linda porta de correr que facilita a integração de uma arquitetura aberta no apartamento. A sala de jantar adjacente é perfeita para desfrutar de refeições em família ou com amigos. O apartamento conta com três quartos espaçosos, proporcionando um ambiente tranquilo e privativo para cada membro da família. A suíte principal conta com seu próprio banheiro privativo, proporcionando o máximo de privacidade e comodidade. Além da suíte, o apartamento também possui mais dois quartos e um banheiro adicional, oferecendo espaço suficiente para acomodar hóspedes ou transformar um deles em escritório, sala de estudos ou espaço de hobby. Pinheiros é conhecido por sua atmosfera cosmopolita, repleta de restaurantes, bares, cafés, lojas, escolas, universidades e galerias de arte. A vida cultural e social do bairro está a poucos passos de distância, permitindo que você aproveite ao máximo tudo o que essa região tem a oferecer. Se você tem animais de estimação, eles também serão muito bem-vindos neste apartamento. Nele você encontra um quintalzinho e um delicioso jardim para que eles aproveitarem, seus pets terão um lugar seguro e confortável para se divertir e explorar. Esse espaço externo também é delicioso para fazer um churrasco com os amigos. Em resumo, este apartamento em Pinheiros oferece uma combinação bem interessante de espaço e localização. Seja para entreter amigos e familiares, desfrutar de momentos de tranquilidade ou aproveitar a vibrante vida urbana, este imóvel é a opção ideal para quem busca um estilo de vida contemporâneo. Preço e disponibilidade do imóvel sujeitos a alteração sem aviso prévio. -"}, {"rua": "Rua Capote Valente", "preco": "340000", "area": "28", "descricao": "Flat para venda em Pinheiros - Edifício The Excellence Fotos Meramente Ilustrativas O Mercure São Paulo Pinheiros é um hotel ideal para viagens a lazer ou negócios. Com o seu estilo clássico e acolhedor, o hotel dispõe de quartos funcionais com ar condicionado, acesso à internet, cofre e micro-ondas. Entre as comodidades do hotel estão uma piscina aquecida, sauna e academia. Não se esqueça de experimentar a tradicional cozinha italiana no restaurante La Terrina. O hotel está localizado a poucos minutos do Centro de Convenções Rebouças, do Hospital das Clínicas e da famosa Rua Oscar Freire, um local ideal para compras e boa gastronomia. Sua localização estratégica também permite fácil acesso ao Allianz Parque, à Avenida Paulista e ao Aeroporto de Guarulhos. Desfrute de um passeio na Praça Benedito Calixto com sua tradicional feira de antiguidades aos sábados ou visite o Beco do Batman, uma famosa galeria com grafites na Vila Madalena, tudo muito perto do hotel. Rarus, especialistas em flats desde 1998. Faça seu contato! Atenção: Unidade sujeita a confirmação de valores e disponibilidade, sem aviso prévio."}, {"rua": "Rua Joaquim Antunes", "preco": "1950000", "area": "181", "descricao": "Apartamento para comprar em Pinheiros com 3 quartos (3 suítes). Cobertura duplex de 181 m², com ampla área externa, 3 dormitórios, sendo 2 suítes e 3 vagas de garagem. Condomínio de torre única, com 2 elevadores, academia, salão de festas e playground. Localizado no bairro de Pinheiros, próximo ao OBA Hortifruti, à Droga Raia e à Kalunga. localização: Rua Joaquim Antunes 796, Pinheiros CEP: 05415-001 São Paulo-SP."}, {"rua": "", "preco": "740000", "area": "56", "descricao": "Pinheiros é um bairro vibrante e charmoso localizado na zona oeste da cidade de São Paulo, Brasil. Considerado um dos mais descolados e cosmopolitas da capital paulista, Pinheiros combina uma atmosfera boêmia com um toque de sofisticação. O bairro é conhecido por suas ruas arborizadas, com calçadas largas e um clima mais tranquilo em comparação com outras áreas da cidade. Pinheiros atrai uma população diversificada, desde artistas e intelectuais até profissionais liberais e jovens em busca de uma vida urbana dinâmica. - Ref.: REO823104"}, {"rua": "Rua Eugênio de Medeiros", "preco": "760000", "area": "37", "descricao": "APARTAMENTO À VENDA EM PINHEIROS, 1 DORMITÓRIO. 1 VAGA DE GARAGEM. LAZER COMPLETO COM PISCINA COBERTA E DESCOBERTA, QUADRA DE TÊNIS, ACADEMIA. LOCALIZADO A 350 M DO METRÔ PINHEIROS, 750 M DA AV. FARIA LIMA, 8 MIN. DO SHOPPING IGUATEMI. 37 m², 1 dormitório integrado ao terraço social + espaço para sala de tv e escritório. 1 banheiro com iluminação e ventilação natural. Cozinha americana com bastante espaço para armários, geladeira, cooktop 2 bocas e mesa de jantar. Diferenciais: entregue com móveis planejados no dormitório, sala, cozinha, área de serviço e banheiro. Cooktop 2 bocas, forno elétrico, microondas, geladeira, box no banheiro e terraço com fechamento em vidro. Infraestrutura para ar condicionado. Com direito à 1 vaga de garagem. Lazer completo com: piscina coberta e descoberta, quadra de tênis, salão de festas gourmet, academia, sala de spinning, churrasqueira, pet place, lounge na cobertura com visão 180°, espaço office, sauna seca e úmida, sala de massagem, descanso, sport lounge, sky lounge com lareira, bar, salão de jogos adulto, lavanderia. Localizado à 350m do Metrô Pinheiros e Sesc Pinheiros, 400m da Marginal Pinheiros, 750m da Av. Faria Lima, 6 min. do Instituto Tomie Ohtake, 6 min. Shopping Eldorado, 8 min. do Shopping Iguatemi São Paulo, 9 min. do Parque Villa Lobos. Região com infraestrutura completa, incluindo rede bancária, restaurantes, supermercados, farmácias, escolas, etc. As informações estão sujeitas a alterações. Consulte o corretor responsável. Fotos ilustrativas. MONTREAL BUSINESS CRECI - 30023 - J"}, {"rua": "Rua Cardeal Arcoverde", "preco": "2000000", "area": "240", "descricao": "Loja comercial para venda em Pinheiros! Não perca tempo, monte seu negócio em excelente localização, com Terreno de 80 metros, sendo 240m² de área construída divido em três pisos, subsolo, térreo e sobreloja, 2 banheiros. Possui porta de aço automatizada com controle remoto, câmeras de monitoramento em HD que permitem a visualização de toda a loja e calçada. 1 vaga de garagem. Com fácil acesso em frente ao ponto de ônibus, paralela a Rua Teodoro Sampaio, próximo a Henrique Schaumann e Praça Benedito Calixto. Próximo a estação Fradique Coutinho, Clínicas e Oscar Freire. Fácil acesso ao transporte público, próximo a todo tipo de comércio. Taylor Imóveis um novo conceito, uma nova ideia. -"}, {"rua": "", "preco": "6500000", "area": "517", "descricao": "Laje comercial próximo à estação Pinheiros, 517,00m²"}, {"rua": "Rua Cristiano Viana", "preco": "3799990", "area": "320", "descricao": "Quer conhecer este imóvel? Cobertura duplex com 320m², 4 suítes e 5 vagas. O imóvel possui closet, piscina, cozinha e área de serviço. Área de lazer com piscina, churrasqueira e salão de festas. Além de ser um bairro familiar e arborizado, possui ótima localização, próximo à Avenida Rebouças. A estação Oscar Freire do metrô, está aproximadamente a 1 KM de distância do imóvel. A região ainda conta com grande oferta de restaurantes, supermercados, farmácias e escolas. Agende uma visita conosco no site www.olimpiahouse.com.br / www.instagram.com/olimpiahouse"}, {"rua": "Rua Oscar Freire", "preco": "445500", "area": "32", "descricao": "Sobre o Hotel: O Quality Suites Oscar Freire possui 147 apartamentos divididos em 3 categorias. Suite Superior, Suite Luxo e Suite Business Class. As diferenças das categorias estão nos serviços, como andar alto, água cortesia, ferro e tábua de passar, chaleira com alguns tipos de chás e cafés. O Café da manhã é servido no restaurante e a internet via WI-FI é cortesia em todas as categorias de apartamentos. O hotel está localizado na Rua Oscar Freire no bairro Pinheiros. Estamos próximos da estação Sumaré e Clinicas do metro, próximo ao Hospital das Clinicas, Faculdade de Medicina, Centro de Convenções Rebouças e Allianz Parque. Fácil acesso a Av. Rebouças, Faria Lima e Paulista ****Imóvel sujeito a consulta de disponibilidade e valores, para mais informações atualizadas entre em contato com um de nossos especialistas**** Código do Anúncio: 35537 Código do Anúncio: 5101_460407 Este imóvel tem as seguintes características: Lazer: Academia, Piscina Serviços Próximos ao Local - PF: Academias, Avenida, Banca de Revistas, Bancos, Bar, Barbearia, Cinema, Comércios/Lojas, Cursinhos, Escola 1º Grau, Escola 2º Grau, Estacionamento, Faculdade, Farmácia, Fast Food, Feiras, Hospital, Igreja, Lotérica, Mercado, Metrô, Padaria/Panificadora, Pet Shop, Pizzaria, Ponto de Ônibus, Posto de Gasolina, Praça/Parque, Restaurante, Salão de Beleza, Shopping, Sorveteria Serviços Próximos: Academias de ginástica, Açougue, Avenida, Banca de revistas , Banca de Revistas, Banco, Bar, Bistrô com adega, Cinemas, Cursinho, Escola 1º Grau, Escola 2º Grau, Faculdade, Farmácia, Fast Food, Feiras, Habibs, Hospital, Igreja Católica , Igreja Evangélica, Locadora, Lojas, Mc Donalds, Mercado, Metrô, Panificadora, Panificadora/Padaria, Pizzaria, Ponto de circular, Posto de Gasolina, Praça/Parque, Restaurante, Sacolão, Shopping, Sorveteria Básico: Acesso a Deficientes, Água, Elevador, Energia, Esgoto, Pavimentação Destaques: Alarme, Ar Condicionado, Circuito de TV, Decorado, Portão Eletrônico, Sistema de Incêndio Acabamento: Carpete Madeira Estrutura: Elevador de Serviço, Entrada de Serviço, Portaria 24h Acabamento Situação : POOL"}, {"rua": "Rua Inácio Pereira da Rocha", "preco": "3200000", "area": "207", "descricao": "Casa comercial ou residencial para Venda Pinheiros, São Paulo 4 salas, 3 banheiros, 3 vagas 207,00 m² construída, 207,00 m² útil casa para vender na vila madalena , pinheiros"}, {"rua": "Rua Amaro Cavalheiro", "preco": "430000", "area": "37", "descricao": "Sala Comercial para Venda no bairro Pinheiros, localizado na cidade de São Paulo / SP, ponto de referência proximo a estacao Pinheiros . Sala montada, dividida em 2 consultorio/escritorio ambos com ar condicionado, copa, recepção e banheiro. 1 vaga de garagem. Área Privativa de 37 m², Área Construída com 37 m². Valor do Imóvel R$ 430.000,00, IPTU R$ 400,00, Valor do Condomínio R$ 780,00. Características: Ar Condicionado, Móveis Planejados. Cômodos: Copa, Despensa. Proximidades: Bares e Restaurantes, Escola, Farmácia, Shopping Center, Supermercado. - Características: Ar Condicionado, Móveis Planejados, - Cômodos: Copa, Despensa, - Proximidades: Bares e Restaurantes, Escola, Farmácia, Shopping Center, Supermercado,"}, {"rua": "Rua Fernão Dias", "preco": "985000", "area": "47", "descricao": "Excelente apartamento para venda em Pinheiros !! Código do Imóvel: HTS17589 Pinheiros é um distrito situado na zona oeste do município de São Paulo, e é tido por alguns historiadores como um dos mais antigos distritos paulistanos. Considerado um dos melhores bairros da cidade, Pinheiros faz divisa com os bairros Jardim Paulistano, Vila Madalena, Alto de Pinheiros, Cidade Jardim e City Butantã. A região está situada próxima de importantes vias de acesso como as Avenidas Brigadeiro Faria Lima, Rebouças, Eusébio Matoso e Nações Unidas, além da Marginal Pinheiros. O nobre bairro de Pinheiros disponibiliza fácil acesso ao transporte público para quem o frequenta, uma vez que conta com as estações de metrô Faria Lima e Pinheiros e as estações de trem Cidade Universitária, Pinheiros e Hebraica- Rebouças, além disso, o bairro também conta com cerca de 17 linhas de ônibus que circulam no Terminal Pinheiros. Dentre alguns dos tipos de serviços estão cerca de cinco hospitais, como por exemplo, o Hospital das Clínicas de São Paulo, considerado um dos mais importantes complexos médico-hospitalares da América Latina. As Universidades UNIP, FMU e a FESP também estão situadas na região. E para aqueles que procuram escolas de qualidade em Pinheiros, podem contar com os Colégios Notre Dame e Palmares. Já as opções de lazer são inúmeras, contando com 50 parques, dentre eles os Parques Villa-Lobos, a Praça Pôr do Sol, a Praça Panamericana e Praça Victor Civita. O bairro ainda abriga os Shoppings Eldorado e Iguatemi, dois famosos centros de compra que possuem diversas lojas de marca, praça de alimentação, cinema, espaços para lazer e entretenimento, entre outros tipos de serviços. Pinheiros também é conhecido por seus cafés descolados, galerias modernas de arte, lugares com música ao vivo e pelos bares e bistrôs inovadores. O Mercado de Pinheiros oferece uma grande variedade de barracas de produtos e lojas especializadas, além de pequenos restaurantes com cardápios criativos. Comida de rua, antiguidades e bandas ao vivo são os atrativos do animado Mercado Benedito Calixto, que acontece todos os sábados. Não é á toa que o bairro de Pinheiros é tão cobiçado e considerado um dos melhores de São Paulo. Além de ser uma zona de grande valorização imobiliária, é também uma região que cativa os seus moradores e frequentadores graças a sua infraestrutura completa, as ruas arborizadas e tranquilas e o seu perfil de bairro nobre e sofisticado. Rarus, especialista em flats desde 1998. Faça seu contato! Atenção: Unidade sujeita a confirmação de valores e disponibilidade, sem aviso prévio."}, {"rua": "Rua Doutor Virgílio de Carvalho Pinto", "preco": "1849980", "area": "141", "descricao": "Apartamento com 141m², 4 dormitórios sendo 1 suíte e 3 vagas. O imovel possui living para 2 ambientes, sala de tv, varanda, lavabo, cozinha, área de serviço e dependência para empregada. Area de lazer com piscina, piscina infantil, salão de festas, churrasqueira e sauna. Além de ser um bairro familiar e arborizado, possui ótima localização, próxima à Avenida Rebouças. A estação Fradique Coutinho do metrô está aproximadamente a 600m de distância do imóvel. A região ainda conta com grande oferta de restaurantes, supermercados, farmácias e escolas. Agende uma visita conosco no: site www.olimpiahouse.com.br / www.instagram.com/olimpiahouse"}, {"rua": "Rua Capitão Prudente", "preco": "1294080", "area": "129", "descricao": "CONDOMÍNIO EDIFÍCIO CAPITÃO PRUDENTE!!!! -Apartamento com 129M² -3 dormitórios sendo 1 suíte -1 vaga de garagem -2 banheiros -Sala para dois ambientes -Sacada -Cozinha -Área de serviço -Elevador -Excelente localização! Próximo ao Metrô Fradique Coutinho. Academia Smart Fit, Avenida Rebouças, Pão de Açúcar, 17 minutos a pé do Shopping Iguatemi São Paulo e etc. Você conta com serviços opcionais como: Assessoria Imobiliária para resolver toda a burocracia jurídica e trazer segurança para sua negociação; Suporte para aprovação do financiamento imobiliário sem custo algum através da nossa assessoria de crédito; Além de todos os suportes do nosso time de especialistas no assunto. Valores de condomínio e IPTU podem sofrer alteração sem nosso conhecimento. Sujeito a confirmação de disponibilidade. Entre em contato conosco pelo WhatsApp (11) 911465011"}, {"rua": "", "preco": "550000", "area": "27", "descricao": "EXCELENTE Studio com 28,00 m² pronto para morar! 01 dormitório, 01 banheiro, área p alimentação e a varanda foi adaptada para sala de tv , conta com móveis planejados . Com ótima localização, próximo á Rua Heitor Penteado, Av. Paulo VI, supermercado Pão de Açúcar Sumaré, Padaria Bella Madalena, Padaria Sía Pão, Laboratório A+ Heitor Penteado, Hospital Sancta Maggiore, Farmácia Magistral, próximo ao metro Vila Madalena (8 minutos) e do metro Sumaré (5 minutos), seu novo lar está aqui esperando por você. Agende sua visita! - Ref.: REO808486"}, {"rua": "Rua Cristiano Viana", "preco": "4571495", "area": "213", "descricao": "Lançamento Pinheiros Le Jardin Cyrela By Yoo, alto luxo. Lazer com piscina com raia com raia de 25 metros, salão festas, fitness, spa, brinquedoteca, lounge, and garden, kids place. Apartamentos 2 por andar com 212 metros quadrados, 4 dormitórios, 3 suítes, 3 vagas ou com 2 vagas, local muito nobre. Localização entre Pinheiros e Jardins, próximo Rua Oscar Freire, região comercial e gastronomia requintada e muita famosa de São Paulo."}, {"rua": "Rua Mateus Grou", "preco": "1590000", "area": "73", "descricao": "Belíssimo apartamento tipo Duplex Mobiliado com 73m² em local nobre de Pinheiros ... = Com 02 dormitórios sendo 02 suítes, lavabo, lida sala para 2 ambientes, escritório, copa cozinha com armários tudo de excelente qualidade e área de serviço; = Ótimo condomínio com prédio em recuo, jardim, salão de festas, paly infantil, academia , piscina, 2 vagas, seguranças. = Excelente localização em bairro nobre de Pinheiros, proximo a mercados, restaurantes, bares, lanchonetes, cafés, além de variedade em comercios e serviços ; = Facil acesso pela av. Faria Lima, Av Pedroso de Moraes, rua Fradique Coutinho entre outras adjacentes. Agende visita com um nossos consultores!!! -"}, {"rua": "Rua Oscar Freire", "preco": "5781900", "area": "220", "descricao": "O primeiro apartamento double living da Oscar Freire, com pé direito de 5,60m, a maior torre da região, com lazer completo, incluindo quadra de tênis oficial, espaço delivery e coworking Arquitetura: Jonas Birger; Paisagismo: Soma 2407 Paulo Roberto Leardi - Unidade Jardim América 105 Creci 24826 J"}, {"rua": "Rua Artur de Azevedo", "preco": "5320000", "area": "225", "descricao": "Apartamento localizado entre as ruas Oscar Freire e Capote Valente, com acesso à todas as facilidades que o bairro oferece, bem como: restaurantes, lojas, cafés e supermercados. Arejado e iluminado, o apartamento de 225 m² possui acabamento de qualidade, 03 suítes climatizadas, a master com closet e home office. Sala ampla em conceito aberto para 03 ambientes bem definidos, sistema de automação, sistema de som com 11 caixas embutidas no teto, cozinha planejada com uma grande bancada em L e varanda gourmet com churrasqueira e fechamento em vidro. Com 04 vagas de garagem grandes e fixas, sendo 3 livres e 1 presa (vaga dupla) e depósito privativo."}, {"rua": "Rua Fradique Coutinho", "preco": "830000", "area": "60", "descricao": "Reforma recente em apartamento, com paredes de tijolinho branco, balcão enorme de madeira teca extra especial (própria para molhar), comprada na Teakstore, feito sob medida, estantes nas paredes da sala, marcenaria e pintura novinhas, porcelanato na cozinha e lavabo, tudo de muita qualidade e planejado com muito carinho. Amplos dormitórios, com armários também reformados. Apartamento ensolarado e ventilado (ótimo para plantas) . Apesar de ser no 1 andar, a vista não é 100% fechada, o prédio ao lado é bem baixo, por isso a luz do sol entra que é uma beleza. A localização é ímpar, no coração de Pinheiros e encostado na Vila Madalena, 10min a pé da estação Fradique Coutinho. Próximo a uma infinidade de bares e restaurantes, farmácias, mercados, cafés, academias e todo o tipo de serviço. Aqui você faz TUDO a pé, mas se precisar de vaga de garagem, sempre tem alguma pra alugar, atualmente o valor médio é de R$250,00, o que fica bem em conta junto ao condomínio barato e uma SUPER vantagem de não pagar IPTU. - Ref.: REO819654"}, {"rua": "Rua dos Pinheiros", "preco": "937000", "area": "50", "descricao": "Apartamento à venda na Rua dos Pinheiros, Pinheiros - Sao Paulo, SP - Preço: R$ 937000.00 - IPTU/Ano: R$ 1000.00 - Preço/m²: R$ 18740.00 - Condomínio: R$ 350.00 Sobre o Imóvel: - Área 50 m² - Quartos: 1 - Banheiros: 1 - Vagas na garagem: 1 - Andar: 14 - Elevador no prédio: Sim Detalhes: - Total de andares: 15.0 - Aptos por andar: 4.0 - Tipo de Vaga: Condomínio - Orientação: None - Sol: Manhã - Código do imóvel: 65391 - Versão: 2307 Conhece alguém querendo vender um imóvel? Indique para a EmCasa e ganhe dinheiro. Saiba mais em emcasa.com/indique-imoveis"}, {"rua": "", "preco": "5150000", "area": "217", "descricao": "ONLY FOR THOSE WHO BELIEVE IN MAGIC. O Oscar Freire 1560 traz uma nova forma de morar para Pinheiros. Para quem valoriza Morar com Design e Bom Gosto. Arquitetura de Wertheim Perazzo e paisagismo de Benedito Abbud. Design Sofisticado e Atemporal em todos os Espaços. Inspiration: Um apartamento onde cabem todos os seus sonhos. No térreo temos lobby de entrada super sofisticado com pé direito duplo, integrado ao lounge festas e lounge externo. Jardins exuberantes que integram e comunicam os ambientes. No 6º andar está o lazer com total privacidade. Piscina com raia e 20m, deck molhado e piscina infantil, brinquedoteca, spa e sauna seca, brinquedoteca e fitness com sala de spinning. Somente 36 unidades, com duas unidades por andar e elevador social privativo. Gerador atende as áreas comuns e toda a infraestrutura do prédio. Em uma das Localizações mais Desejadas de São Paulo, o Oscar Freire te Proporciona Viver entre Jardins e Pinheiros. Nenhuma outra região inspira e respira tanta Arte como a Região da Oscar Freire, uma região naturalmente elegante e cosmopolita, em um dos bairros mais nobres de São Paulo. A Oscar Freire é um lugar para reinventar e experimentar estilos. Suas calçadas largas e vitrines autênticas promovem um encontro único entre cultura, lifestyle, arte e elegância. A Região possui ainda umas das melhores infraestruturas da cidade de São Paulo em termos de comércio, educação, serviços e gastronomia. Uma das regiões mais valorizadas de São Paulo Região de alta gastronomia Mobilidade Urbana Polo Empresarial Fácil acesso às principais vias da cidade Centro de Tendências e Referência de Moda a Céu Aberto, Reconhecida como a rua mais Charmosa de São Paulo. Valor da tabela da incorporadora que é reajustada mensalmente. Entrega em Março de 2026. - Ref.: REO696784"}, {"rua": "Rua Cristiano Viana", "preco": "1140000", "area": "87", "descricao": "APÊ COM ESTILO INDUSTRIAL E COZINHA INTEGRADA! Belíssimo apê com 87m² de área útil , localizado em um trecho super tranquilo e arborizado da Cristiano Viana. A reforma feita em conjunto com o Arq. Vinicius Alves (Samp. a Arquitetura), tem uma pegada industrial, com integração de espaços, e revestimentos modernos. São dois dormitórios amplos (sendo 1 suíte com closet ou office), banheiro social, sala integrada com cozinha , área de serviço e uma vaga de garagem. -"}, {"rua": "Rua Girassol", "preco": "1700000", "area": "103", "descricao": "O condomínio Edificio Upcon Girassol foi construído em 2017 (há 5 anos) e está localizado em Rua Girassol no bairro Vila Madalena, na cidade São Paulo 2 quartos (2 suítes), 4 banheiros, 2 vagas de garagem e elevador. lazer Piscina Espaço Gourmet Academia Quadra Piscina Aquecida Playground Salão de Festas Área Verde Nas Proximidades Escola Thymeli Danca Teatro Musica, Metrô Fradique Coutinho, Shopping Casa e Móvel Outlet Agende uma visita Judite Oliveira 1 1 9 7 9 6 3 9 4 0 9"}, {"rua": "Rua João Moura", "preco": "2473000", "area": "154", "descricao": "Em Construção- Entrega em Outubro de 2025. O empreendimento PENÍNSULA VILA MADALENA está sendo construído em um terreno de 3.762m², torre única, 05 elevadores, 04 apartamentos por andar, 30 pavimentos, 96 apartamentos no total. OPÇÕES DE PLANTAS: 154m²- 03 suítes, varanda gourmet, lavabo, hall privativo, depósito, 02 vagas. 193m²- 04 suítes, varanda gourmet, lavabo, hall privativo, depósito, 03 vagas. ÁREA DE LAZER: Lobby, bicicletário, fitness interno e externo, quadra de areia, salão de festas, espaço gourmet, salão de jogos, brinquedoteca, sports bar, playground, sala de pilates, sala de lutas, jardim, coworking com sala de reunião, delivery, piscina coberta com raia de 25m, piscina adulto e infantil descoberta, sala de massagem, sauna seca, lounge externo e pet place. DESENVOLVIMENTO: Construção e Incorporação: Trisul. Projeto de Arquitetura: Perkins e Will. Projeto de Decoração: Guimattos. Projeto de Paisagismo: Benedito Abbud. LOCALIZAÇÃO: Está localizado na rua João Moura, 2.455- Vila Madalena- Zona Oeste- São Paulo. Queridos clientes, sou Adriano Caglioni proprietário do site (SEGUNDOIMÓVEL). Trabalhamos com TODAS as construtoras de São Paulo é só me falar o que está buscando! Comprou ganhou! Jantar na churrascaria FOGO DE CHÃO para 02 pessoas. AGORA ME DIGA O QUE DESEJA FAZER: Quer agendar uma visita! Deseja outras informações! Já conhece o empreendimento! cobrimos qualquer PROPOSTA! No site (segundoimóvel) você encontra 1.750 opções de apartamentos e studios em São Paulo. Pedimos uma ÚNICA oportunidade para fazer o melhor negócio!! Valores sempre sofrem alterações.. Deixo aqui uma dica MARAVILHOSA!! Digita no Google (SEGUNDO IMÓVEL). Site com 100 CONSTRUTORAS de São Paulo, mais de 2.000 imóveis!! Informações ATUALIZADAS E CORRETAS!! Código do Anúncio: 5266_412162 Este imóvel tem as seguintes características: Lazer: Academia, Bar, Bicicletário, Brinquedoteca, Churrasqueira, Coworking, Descanso, Espaço Delivery, Espaço Funcional, Espaço Gourmet, Hall Social, Lounge, Pet Place, Piscina, Piscina Aquecida, Piscina Infantil, Playground, Praça, Sala de Massagem, Salão de Festas, Salão de Jogos, Sauna Regiões: Zona Oeste"}, {"rua": "Rua Cristiano Viana", "preco": "1400000", "area": "100", "descricao": "Apartamento à venda na Rua Cristiano Viana, Pinheiros - Sao Paulo, SP - Preço: R$ 1400000.00 - IPTU/Ano: R$ 5700.00 - Preço/m²: R$ 14000.00 - Condomínio: R$ 1740.00 Sobre o Imóvel: - Área 100 m² - Quartos: 3 - Banheiros: 0 - Vagas na garagem: 2 - Andar: 2 - Elevador no prédio: Sim Detalhes: - Total de andares: 16.0 - Aptos por andar: 3.0 - Tipo de Vaga: Escritura - Orientação: Frente - Sol: None - Código do imóvel: 63688 - Versão: 2307 Conhece alguém querendo vender um imóvel? Indique para a EmCasa e ganhe dinheiro. Saiba mais em emcasa.com/indique-imoveis"}, {"rua": "Rua Eugênio de Medeiros", "preco": "695000", "area": "34", "descricao": "RESIDENCIAL SUMMIT PINHEIROS COD. 44482 Ao lado de importantes avenidas da cidade e renomados shoppings. Morar aqui é conviver com lazer, esporte, cultura e entretenimento. É desfrutar de uma vasta gama de serviços, das riquezas em opções gastronômicas, das atividades no Parque Villa Lobos, das ciclofaixas e ciclovias e de todas as facilidades de estar ao lado da estação Pinheiros, que integra Metrô, trens e ônibus no mesmo terminal, aproximando o bairro a qualquer lugar da cidade. Conheça esse maravilhoso apartamento com 1 dormitório, cozinha completa, sala de estar e jantar e direito a uma vaga de estacionamento. Edifício com a melhor infraestrutura que dispõe de Hall, Salão de festas, Fitness, Sala de spinning, Lavanderia, Espaço office, Sala para administração, Pet Place, Sauna seca e úmida, Sala de massagem, Descanso, Piscina coberta e descoberta, Churrasqueiras, Sport lounge, Quadra de tênis, Sky Lounge com lareira, bar, gourmet, jogos adulto, DJ, terraços. Quer saber mais? Não deixe de nos consultar. A Só Flats é uma empresa especializada em compra e venda de Flats e Apartamentos dentro e fora da cidade de São Paulo, para moradia ou investimento. Sujeito à confirmação de disponibilidade e valores, sem aviso prévio Só Flats Negócios Imobiliários Creci 19.926-j"}, {"rua": "Rua Oscar Freire", "preco": "5435400", "area": "220", "descricao": "O primeiro apartamento double living da Oscar Freire, com pé direito de 5,60m, a maior torre da região, com lazer completo, incluindo quadra de tênis oficial, espaço delivery e coworking Arquitetura: Jonas Birger; Paisagismo: Soma 2407 Paulo Roberto Leardi - Unidade Jardim América 105 Creci 24826 J"}, {"rua": "Rua Alves Guimarães", "preco": "835000", "area": "83", "descricao": "Excelente apartamento com 83m2 úteis, repleto de armários, todo reformado, living para 2 ambientes, ensolarado, ampla cozinha com armários planejados, 2 dormitórios e dependência de empregada completa. Localização privilegiada, próximo de bancos, supermercados e de todo o tipo de comércio e condução. Gostaria de maiores detalhes sobre este imóvel? Entre em contato! Será um prazer esclarecer as suas dúvidas e agendar uma visita caso haja o interesse."}, {"rua": "Avenida Pedroso de Morais", "preco": "699320", "area": "60", "descricao": "Apartamento no Diacuy a venda em Avenida Pedroso de Morais - Pinheiros - São Paulo/SP Apartamento com 1 Quarto à venda - Pinheiros Maravilhoso apartamento em Pinheiros, aproximadamente 500m da Estação Fradique Coutinho do metrô, living para 2 ambientes, 1 suíte, lavabo, iluminação natural, super arejado, vista livre e permanente, prédio com elevador, cercado por completa infra estrutura comercial. Conta com 1 vaga de garagem. Além de ser um bairro familiar e arborizado, possui ótima localização, próxima às Avenidas Rebouças e Brigadeiro Faria Lima e estações do metrô da Linha 4 Amarela. A região ainda conta com grande oferta de restaurantes, supermercados, farmácias e escolas. Agende sua visita conosco. Temos uma equipe que cuida de todo o processo de negociação e documentos de forma eficiente, para sua tranquilidade. Tipo do imóvel: Apartamento Metragem útil: 60m² Total dormitórios: 1 Total suítes: 0 Localização: Pinheiros | São Paulo Valor: R$700.000 #ApartamentoAVendaPinheiros #ApartamentoAVendaSãoPaulo Venha para o bairro Pinheiros, em São Paulo, e descubra o que há de melhor na cidade! O bairro Pinheiros é um dos mais antigos da cidade, com mais de 100 anos de história. O bairro é conhecido por suas belas paisagens, como o Parque Villa-Lobos, e por sua grande variedade de restaurantes, bares e lojas. Além disso, o bairro Pinheiros oferece aos seus moradores muitas opções de lazer, como teatros, cinemas, parques, museus e muito mais. É também o lar de algumas das melhores escolas da cidade, tornando-se o lugar ideal para quem deseja ter uma educação de qualidade. Venha para o bairro Pinheiros e descubra o que há de melhor em São Paulo! Aqui você encontrará tudo o que precisa para desfrutar de uma vida tranquila e plena. Venha conhecer o bairro Pinheiros e se apaixonar pela sua história, cultura e beleza! Ligue agora para e agende uma vísita! A NEWCORE possui diversas equipes especializadas em várias regiões do Brasil, com corretores experientes e capacitados que te ajudarão a encontrar o imóvel dos seus sonhos Anúncio do corretor de imóveis Viviane Ferreira CRECI: 228659"}, {"rua": "", "preco": "1400000", "area": "72", "descricao": "Procura modernidade e conforto? Esta é sua grande chance! Apartamento 72m² com 1 dormitório, living, cozinha, varanda e 1 vaga de garagem. E possui uma iluminação natural incrível! Para seu lazer o condomínio oferece piscina, área fitness, coworking, salão de festas, espaço gourmet e lavanderia coletiva. Perfeito para reunir família e amigos! Fica próximo à estação Oscar Freire (6 min) e ao Hospital das Clínicas (12 min). Bairro nobre e belíssimo, além de conter fácil acesso a supermercados, farmácias e vias de fácil acesso como Av. Rebouças. Agendamentos disponíveis de segunda a sábado. Aproveite essa oportunidade, agende sua visita e confira! -"}, {"rua": "Rua João Moura", "preco": "1096990", "area": "75", "descricao": "Apartamento com 110m², 3 dormitórios sendo 1 suíte e 2 vagas. O imóvel possui armários embutidos, sala ampla, sala de jantar e área de serviço. Área de lazer com jardim e salão de festa. Além de ser um bairro familiar e arborizado, possui ótima localização, próximo as Estações de Metrô Vila Madalena e Clínicas. Fácil acesso para Rua Oscar Freire, Rua dos Pinheiros, Avenidas Paulista, a 400 m da Praça Horácio Sabino. A região ainda conta com grande oferta de restaurantes, supermercados, farmácias e escolas. Agende uma visita conosco no site www.olimpiahouse.com.br / www.instagram.com/olimpiahouse"}, {"rua": "Rua Alves Guimarães", "preco": "798000", "area": "31", "descricao": "Apartamento à Venda - Pinheiros, 1 Quarto, 31 m2. Sobre o imóvel: Vista livre. Face Norte Valores: - Valor de venda: R$ 798000 - Condomínio: R$ 550 - IPTU: R$ 75 Que tal agendar uma visita? Entre em contato pelo formulário. Você receberá uma mensagem por e-mail e WhatsApp com os próximos passos. Seu imóvel sem burocracia O QuintoAndar revolucionou o jeito de alugar e comprar imóveis: rápido, fácil, online, sem fiador e o melhor, sem burocracia. Conheça esse e outros imóveis no site do QuintoAndar. CRECI-SP J24.344"}, {"rua": "Rua Alves Guimarães", "preco": "850000", "area": "83", "descricao": "Apartamento na região de Pinheiros com 2 dormitórios, reformado e com móveis planejados nos quartos e cozinha, área de serviço, piso em madeira, ar condicionado e uma vaga de garagem. Prédio com garagem, salão de festas, playground e quadra de esportes. Próximo ao Hospital das Clinicas e metrô. O bairro tem toda a infraestrutura em gastronomia, comércio, tecnologia e diversidade Agende uma visita com um de nossos corretores. www.shprime.com.br Os melhores imóveis de São Paulo com os melhores corretores especialistas, agende uma visita e conheça uma de nossas unidades. Sh Prime Imóveis"}, {"rua": "Rua Capote Valente", "preco": "423000", "area": "28", "descricao": "*** Mercure São Paulo Pinheiros *** *** TOUR VIRTUAL DISPONÍVEL, VÍDEO ILUSTRATIVO *** O Mercure São Paulo Pinheiros está localizado a apenas uma quadra das lojas e restaurantes da famosa Rua Oscar Freire. Fica próximo do Centro de Convenções Rebouças e do estádio Allianz Parque e a 10 km do Aeroporto de Congonhas. Com um encantador toque clássico, o hotel oferece quartos funcionais e confortáveis, equipados com ar-condicionado e Wi-Fi gratuito. Para completar sua hospedagem com todo o conforto, também dispõe de piscina aquecida, sauna, academia e um encantador restaurante italiano. Você estará perto do Hospital das Clínicas de São Paulo, do Instituto Tomie Ohtake e das principais atrações de São Paulo, como as lojas de grife e os tradicionais restaurantes da Rua Oscar Freire e a badalação da Avenida Paulista e Vila Madalena. Caminhando pela região do hotel você poderá conhecer a Praça Benedito Calixto, que abriga uma tradicional feira de antiguidades aos sábados, e também pode visitar o Beco do Batman, uma famosa galeria de grafite a céu aberto na Vila Madalena. Flat/Condo Hotel com excelente rentabilidade no investimento no sistema pool, gerando os melhores rendimentos do mercado e valorização do seu imóvel. Solicite os rendimentos e comprove a rentabilidade conosco. A Só Flats é uma empresa especializada em compra e venda de Flats dentro e fora da cidade de São Paulo, para moradia ou investimento. Não deixe de nos consultar. Sujeito à confirmação de disponibilidade e valores, sem aviso prévio."}, {"rua": "Rua Fernão Dias", "preco": "1850000", "area": "132", "descricao": "Living, muito Espaçoso, Lavabo, 03 Dormitórios (com reversão para Salas), 02 Banheiros, Copa , Cozinha. Quintal . Edícula , com 02 Salas e Banheiro. Conta com 02 Vagas de Garagem. Infraestrutura de Serviços completa, nas Imediações."}, {"rua": "Rua Joaquim Antunes", "preco": "1419970", "area": "115", "descricao": "Quer conhecer este imóvel? Apartamento com 103m², 4 dormitórios sendo 1 suíte e 1 vaga. O imóvel possui uma sala espaçosa e uma varanda gostosa, bem iluminada, armário de cozinha e armário embutido. Além de ser um bairro familiar e arborizado, possui ótima localização, próxima à Avenida Rebouças. A estação Fradique Coutinho do metrô está aproximadamente a 850m do imóvel. A região ainda conta com grande oferta de restaurantes, supermercados, farmácias e escolas. Agende uma visita conosco no: site www.olimpiahouse.com.br / www.instagram.com/olimpiahouse"}, {"rua": "Rua Fradique Coutinho", "preco": "890000", "area": "78", "descricao": "Apartamento a venda em Pinheiros, SP, próximo ao metrô. Com 78 metros, armários embutidos, 2 dormitórios sendo 1 suíte, 1 banheiro social, cozinha e área de serviço. 1 vaga garagem. Ótimo estado! Condomínio com portaria 24 horas, 2 piscinas, salão de festas, academia, quadra Squash, minimercado. Excelente localização, próximo 800 metros do Metrô Fradique Coutinho, com todo tipo de comércio nas proximidades. De fácil acesso às avenidas Rebouças, Brigadeiro Faria Lima, rua Henrique Schaumann. Agende já sua visita!"}, {"rua": "Rua Simão Álvares", "preco": "2100000", "area": "154", "descricao": "Cobertura em localização impar, 154 metros de área útil, living para 02 ambientes com terraço, 02 dormitórios sendo 01 suíte, planta excelente, cozinha planejada, 02 vagas, parte superior com um maravilhoso espaço gourmet com churrasqueira. Próximo ao metro Faria Lima, e todos os serviços que o bairro de Pinheiros oferece, condomínio com piscina, salão de festas, academia. Venha conferir o quanto antes! - Ref.: REO706951"}, {"rua": "Rua Cardeal Arcoverde", "preco": "560000", "area": "91", "descricao": "Belíssimo conjunto comercial, situado no bairro Pinheiros / SP, de 91 metros quadrados de área útil, com ambientes amplos e bem distribuídos: copa, 2 banheiros. 1 vaga de garagem coberta. Portaria e segurança 24 horas Valet com manobrista e estacionamento para clientes. Entre em contato e agende uma visita! -"}, {"rua": "Rua Sebastião Gil", "preco": "820000", "area": "39", "descricao": "Apartamento à venda em Pinheiros Possui 39m² com 1 dormitorio e 1 vaga Disponível Box, Varanda, Armários embutidos no quarto, Armários nos banheiros, Armários na cozinha, Ar condicionado, Chuveiro a gás, Fogão incluso, Geladeira inclusa Condominio Piscina, Churrasqueira, Academia, Lavanderia no prédio, Espaço gourmet na área comum, Elevador, Portaria 24h"}, {"rua": "Rua Pais Leme", "preco": "1200000", "area": "71", "descricao": "O apartamento está localizado no bairro Pinheiros possui 71 metros quadrados com 2 quartos sendo 1 suíte, 2 banheiros e 1 vaga. É bem localizado, próximo a pontos de interesse de Pinheiros, tais como Teatro Paulo Autran, Sesc Pinheiros, Unicid Curso de Medicina, Colégio Objetivo, Estação Pinheiros e Unip. \"Apto Pinheiros Pinheiros\" \"Apto Alto Padrão Pinheiros\" \"Pronto para Morar Pinheiros\" \"Eztec Pinheiros\" \"Direto com a construtora 4 Dorms\" \"Direto com a construtora 1 Dorm\" \"Direto com a construtora\" \"Comprar Apto 71 Pinheiros\" \"Apto 2 Dorms Pinheiros\" \"Apto 3 Dorms Pinheiros\" \" Pinheiros Eztec\" \" Pinheiros 71\" \" Pinheiros 71\" \"Apto Rua Thera Faria Lima Pinheiros Pinheiros\" \"Rua R. Pais Leme, 215 Pinheiros\" [Comprar Apto Pinheiros] [Apto Pinheiros Pinheiros] [Apto Alto Padrão Pinheiros] [Pronto para Morar Pinheiros] [Eztec Pinheiros] [Direto com a construtora 4 Dorms] [Direto com a construtora 1 Dorm] [Direto com a construtora] [Comprar Apto 71 Pinheiros] [Apto 2 Dorms Pinheiros] [Apto 3 Dorms Pinheiros] [ Pinheiros Eztec] [ Pinheiros 71] [ Pinheiros 71] [Apto Rua Thera Faria Lima Pinheiros Pinheiros] [Rua R. Pais Leme, 215 Pinheiros]"}, {"rua": "Rua Alves Guimarães", "preco": "1980000", "area": "88", "descricao": "Venha morar em um apartamento extremamente bem localizado, com 88 metros a Sua disposição, O apartamento possui uma planta muito bem projetada, com 88 metros de área, disponibilizando assim 2 quartos, sendo um suíte, um banheiro social, sala, cozinha, área de serviço a disposição. A varanda é um espetáculo a parte com um verdadeiro encantamento pela vista definitiva, pois a Sua frente já existem outras construções. Sendo assim, não existe a possibilidade de perder a fantástica visão proporcionada por uma longa visão do bairro e curtir uma área de convivência necessária para se sentir bem com tamanha opção. O Imóvel possui uma área comum inacreditável, proporcionando assim um conforto excelente para os Seus residentes, contendo Salão de festas, Salão de jogos, Play, Piscina, Churrasqueira e Academia. Um lugar super agradável e de muito bom gosto em todos os aspectos, sendo por sua exuberante classificação de uso ou o encantamento de não sentir a necessidade de sequer sair do condomínio. As áreas comuns já estão totalmente completas e prontas para o uso diário e completamente agradável aos olhos e as necessidades de todos os Seus usuários. O Bairro de Pinheiros é excelente e um dos queridinhos de São Paulo, com inúmeras opções de uso e não deixa jamais a falta de cumprir as necessidades diárias de um lar. Ao lado de Hospitais, rede de transporte público, como ônibus e Metrô Oscar Freire a disposição para servir Sua locomoção a qualquer lugar da Cidade. Existem ainda a disposição, Escolas, Super Mercados, Farmácias, Lojas, a proximidade com Parques Públicos, Academias para todas as necessidades e gostos. Ao lado da Praça Benedito Calixto e da Igreja do Calvário, aonde se tem várias opções para o fim de semana sem sequer sair do local de Sua residência. Muito conforto e comodidade a Sua disposição e da Sua família bem ao Seu redor. *As informações e descrições deste anúncio são de responsabilidade exclusiva do proprietário do imóvel ofertado o qual responderá por toda e qualquer inconsistência ou omissão de informação quanto a suas características, seu estado, metragem e demais informações que venham a ocasionar prejuízos a terceiros, ficando a intermediadora isenta de responsabilidade de qualquer natureza. Inclusive no que envolve valores de condomínios e IPTU.*"}, {"rua": "Rua Alves Guimarães", "preco": "585000", "area": "30", "descricao": "Localizado a 250m da Estação Sumaré do Metrô, o MEET é perfeito para quem quer morar e trabalhar com muita qualidade de vida. Um projeto único que conta com um espaço de convivência com jardim contemporâneo e uma praça exclusiva com ambientes para você relaxar. O Condomínio Meet Residencial é bem equipado com diversas instalações, apropriado para quem busca lazer sem sair de casa e fica localizado em R. Alves Guimarães no bairro Pinheiros em São Paulo. É bem localizado, próximo a pontos de interesse de Pinheiros, tais como Faculdade Sumaré Matriz, Unibes Centro Cultural, Estação Santuário Nossa Senhora de Fátima - Sumaré, Centro Universitário Sumaré, Colégio Notre Dame e Nilton Travesso Oficina de Atores."}, {"rua": "Avenida Pedroso de Morais", "preco": "1300000", "area": "180", "descricao": "Apartamento à venda localizado na Avenida Pedroso de Morais, no bairro Pinheiros em São Paulo. Este imóvel conta com área construída de 180m², oferecendo 3 quartos, 3 banheiros e 1 vaga de garagem. Aproveite para visitar esta oportunidade e agende uma visita com um de nossos corretores."}, {"rua": "Rua Oscar Freire", "preco": "610000", "area": "19", "descricao": "Studio novo, descolado e completo situado na melhor região de São Paulo, divisa entre Jardins e Pinheiros, a pouquíssimos passos do metrô Oscar Freire, próximo aos melhores restaurantes, cafés e lojas da cidade, além do Hospital das Clínicas. Prédio excepcional com academia Life fitness, piscina, coworking, lavanderia OMO, mercadinho, bicicletário, estacionamento com manobrista. Apartamento integralmente reformado, com ampliação do banheiro e colocação de pia externa, bem como fechamento da sacada com vidro, oferecendo maior espaço e comodidade ao morador ou hóspede. Cozinha equipada com geladeira e freezer, forno micro-ondas, cooktop, cafeteira Nespresso e filtro de água diretamente acoplado à torneira. Copos, pratos, tigelas, xícaras, taças de vinho, talheres, abridor de vinho, tábua, panelas, frigideira e outros utensílios. Cama queen padrão hotelaria. Colchão Ortopur, utilizado em vários dos melhores hotéis do Brasil, que quase não se movimenta quando a pessoa do lado se mexe. Quatro travesseiros confortáveis. Lençóis 400 fios. Toalhas Buddemeyer. Iluminação direta e indireta, possibilitando a criação de ambiente mais aconchegante no período da noite. Mesa com cadeiras cuidadosamente posicionadas ao lado da janela, para que as refeições e o trabalho ocorram bem de frente a uma das melhores vistas do prédio (mais bonita ainda durante o pôr do sol). Armários dos tipos fechado e aberto, inclusive com gavetões embaixo da cama. Marcenaria de ponta e ferragens com amortecimento. Fechadura digital na porta de entrada, com acesso simples por meio de senha ou biometria. Projeto assinado pelo arquiteto Antônio Armando de Araújo. Excelente opção para moradia e/ou investimento. Documentação toda em ordem. Direto com o proprietário. (Não tenho interesse que corretores divulguem o imóvel, a não ser que já tenham cliente com real interesse)"}, {"rua": "Rua Campo Alegre", "preco": "590000", "area": "61", "descricao": "Apartamento à venda na Rua Campo Alegre, Pinheiros - Sao Paulo, SP - Preço: R$ 590000.00 - IPTU/Ano: R$ 0.00 - Preço/m²: R$ 9672.13 - Condomínio: R$ 879.00 Sobre o Imóvel: - Área 61 m² - Quartos: 2 - Banheiros: 1 - Vagas na garagem: 1 - Andar: 6 - Elevador no prédio: Sim Detalhes: - Total de andares: 8.0 - Aptos por andar: 4.0 - Tipo de Vaga: Escritura - Orientação: None - Sol: None - Código do imóvel: 75992 - Versão: 2307 Conhece alguém querendo vender um imóvel? Indique para a EmCasa e ganhe dinheiro. Saiba mais em emcasa.com/indique-imoveis"}, {"rua": "Praça Roquete Pinto", "preco": "550000", "area": "103", "descricao": "Com projeto assinado por Ruy Ohtake, o George V Alto de Pinheiros alia beleza e funcionalidade, traduzidas em suítes amplas, sofisticadas e acolhedoras, na melhor localização da cidade. Tudo para que você tenha o máximo de conforto e conveniência em cada detalhe. A excelência em hospitalidade começa nos quartos! Nossas suítes são amplas e equipadas com cozinha completa para que você desfrute de uma hospedagem repleta de conforto e privacidade. A atenção às suas necessidades também é uma prioridade dos nossos serviços. Temos unidades pet-friendly, Kit infantil (para crianças de até 2 anos), Kit mobilidade reduzida (cadeira de rodas e de banho) e andares exclusivos para não-fumantes. Além disso, você pode contar com Wi-Fi gratuito, Room service, segurança 24h e estacionamento com manobrista (1 vaga por suíte). Reunindo o melhor da culinária brasileira e da cozinha internacional, o Restaurante Natingui serve café da manhã, almoço e jantar, além de realizar eventos sociais com muito charme e bom gosto. Localizado no roof top do George V Alto de Pinheiros, com vista privilegiada do bairro, o Espaço Pompidou (72m²) tem pé direito de 2,30m e capacidade para até 60 pessoas. Conta com espaço para coffee break, banheiros, terraço e toda infraestrutura para seu evento. Localizado no térreo, o Fitness Center do George V Alto de Pinheiros conta com equipamentos, televisão LCD e som. De uso exclusivo dos hóspedes, funciona diariamente, das 6h às 22h, incluindo sábados, domingos e feriados. A piscina possui uma escada especial para o acesso de pessoas com mobilidade reduzida e com pronto atendimento da nossa equipe de alimentos e bebidas. Ao investir, poderá contar com: - Wi-fi - Estacionamento - Café da Manhã No apartamento: - controle de temperatura por ambiente - Isolamento acústico nas janelas - linhas telefônicas e chaves codificadas - Internet banda larga Wi-Fi em todo o hotel - Lavanderia para hóspedes - Cozinha equipada - Sala de estar - Closet - Cofre digital - Banheiro de mármore com banheira de hidromassagem e ducha FACILIDADES Room Service Segurança 24h 01 vaga em estacionamento com manobrista Andares exclusivos para não fumantes Unidades para hóspedes acompanhados de animais de estimação, mediante consulta Flat/Condo Hotel com excelente rentabilidade na locação convencional intermediada gerando os melhores rendimentos do mercado e valorização do seu imóvel. Não deixe de nos consultar. Atualizado em: -"}, {"rua": "", "preco": "2950000", "area": "118", "descricao": "Ao entrar neste imóvel, você será recebido por ambientes amplos e bem-iluminados, graças às amplas janelas que permitem a entrada de luz natural. A sala de estar proporciona um ambiente acolhedor e perfeito para receber amigos e familiares. A cozinha, totalmente reformada, é um convite aos prazeres culinários, com seus armários planejados e equipamentos modernos. Além do conforto interno, o condomínio oferece uma ampla gama de opções de lazer e conveniência. Desfrute de momentos de relaxamento na área de piscina, mantenha-se em forma na academia equipada ou aproveite as áreas verdes para atividades ao ar livre. Tudo isso pensado para oferecer a você um estilo de vida completo."}, {"rua": "Rua Alves Guimarães", "preco": "749590", "area": "72", "descricao": "Apartamento no Doutor Luis Pereira Corsino a venda em Rua Alves Guimarães - Pinheiros - São Paulo/SP Perfeito para que quer morar em Pinheiros. Fica a 4 minutos de caminhada ou 300m da estação do Metrô Oscar Freire. Sem falar no entorno, região supervalorizada. Rua calma e tranquila. Andar alto e vista livre. Venha conhecer... Caminhando se chega aos melhores lugares no entorno da Oscar Freire e dos Jardins. Agende sua visita!!! visitas a partir de 2022. #ApartamentoAVenda #ApartamentoAVendaPinheiros - 2 dormitórios - 0 suítes - Pinheiros | São Paulo Vale a pena visitar rápido! Venha para o bairro Pinheiros, em São Paulo, e descubra o que há de melhor na cidade! O bairro Pinheiros é um dos mais antigos da cidade, com mais de 100 anos de história. O bairro é conhecido por suas belas paisagens, como o Parque Villa-Lobos, e por sua grande variedade de restaurantes, bares e lojas. Além disso, o bairro Pinheiros oferece aos seus moradores muitas opções de lazer, como teatros, cinemas, parques, museus e muito mais. É também o lar de algumas das melhores escolas da cidade, tornando-se o lugar ideal para quem deseja ter uma educação de qualidade. Venha para o bairro Pinheiros e descubra o que há de melhor em São Paulo! Aqui você encontrará tudo o que precisa para desfrutar de uma vida tranquila e plena. Venha conhecer o bairro Pinheiros e se apaixonar pela sua história, cultura e beleza! Ligue agora para e agende uma visita com um especialista em imóveis NEWCORE! A NEWCORE possui diversas equipes especializadas em várias regiões do Brasil, com corretores experientes e capacitados que te ajudarão a encontrar o imóvel dos seus sonhos Anúncio do corretor de imóveis Walderez Viscelli Silva CRECI: 196115"}, {"rua": "Rua Francisco Leitão", "preco": "770000", "area": "58", "descricao": "Apartamento duplex em excelente localização. Piso superior: 1 dormitório e banheiro social. Piso inferior: Living, lavabo, cozinha e área de serviço. Conta com 1 vaga de garagem."}, {"rua": "Avenida Pedroso de Morais", "preco": "1400000", "area": "137", "descricao": "Apartamento amplo e iluminado próximo ao metrô Faria Lima, living para 2 ambientes, 3 dormitórios sendo 1 suíte, cozinha, banheiro social, dependência e banheiro de empregada e área de serviço. Com 1 vaga de garagem."}, {"rua": "Rua Teodoro Sampaio", "preco": "1100000", "area": "111", "descricao": "Ótimo apartamento no miolo de Pinheiros. com um excelente espaço para receber amigos e família, como também para acomodar seus queridos pets. Ao entrar neste apartamento de 111,95m², você encontrará uma excelente distribuição interna com atmosfera gostosa e acolhedora. A sala de estar espaçosa e iluminada é o lugar perfeito para relaxar e desfrutar de momentos de convívio. Suas amplas janelas proporcionam uma vista agradável da movimentada paisagem urbana de Pinheiros. A cozinha oferece espaço de sobra para preparar deliciosas refeições e é um ponto de encontro perfeito para os que gostam de cozinhar. Separando a cozinha da sala de estar, temos uma linda porta de correr que facilita a integração de uma arquitetura aberta no apartamento. A sala de jantar adjacente é perfeita para desfrutar de refeições em família ou com amigos. O apartamento conta com três quartos espaçosos, proporcionando um ambiente tranquilo e privativo para cada membro da família. A suíte principal conta com seu próprio banheiro privativo, proporcionando o máximo de privacidade e comodidade. Além da suíte, o apartamento também possui mais dois quartos e um banheiro adicional, oferecendo espaço suficiente para acomodar hóspedes ou transformar um deles em escritório, sala de estudos ou espaço de hobby. Pinheiros é conhecido por sua atmosfera cosmopolita, repleta de restaurantes, bares, cafés, lojas, escolas, universidades e galerias de arte. A vida cultural e social do bairro está a poucos passos de distância, permitindo que você aproveite ao máximo tudo o que essa região tem a oferecer. Se você tem animais de estimação, eles também serão muito bem-vindos neste apartamento. Nele você encontra um quintalzinho e um delicioso jardim para que eles aproveitarem, seus pets terão um lugar seguro e confortável para se divertir e explorar. Esse espaço externo também é delicioso para fazer um churrasco com os amigos. Em resumo, este apartamento em Pinheiros oferece uma combinação bem interessante de espaço e localização. Seja para entreter amigos e familiares, desfrutar de momentos de tranquilidade ou aproveitar a vibrante vida urbana, este imóvel é a opção ideal para quem busca um estilo de vida contemporâneo."}, {"rua": "Rua Simão Álvares", "preco": "1541970", "area": "85", "descricao": "Apartamento com 85m², 2 dormitórios e 1 suíte e 2 vagas. O imóvel com ampla suíte, armários, escritório, closet, hidromassagem, churrasqueira e sala de home theather. Área de lazer com piscina, academia e sauna. Além de ser um bairro familiar e arborizado, possui ótima localização, próxima à Avenida Brigadeiro Faria Lima. A estação Fradique Coutinho do metrô está a aproximadamente a 700m de distância do imóvel. A região ainda conta com grande oferta de restaurantes, farmácias e escolas. Agende uma visita conosco no site www.olimpiahouse.com.br / www.instagram.com/olimpiahouse"}, {"rua": "Rua Amaro Cavalheiro", "preco": "1685200", "area": "105", "descricao": "O apartamento no bairro Pinheiros com 105 metros quadrados com 3 quartos sendo 1 suite e 3 banheiros Possui área de fitness, espaço gourmet, jardim, playground, salão de festas. Vai lhe possibilitar curtir os dias mais quentes na piscina.Churrasqueira para você aproveitar nos momentos de descontração. Localizado na área chamada de Nova Pinheiros. 250 mts do Metrô, Faria Lima, Shopping Eldorado Entrega em 17 meses Vamos promocional (melhor m2 de Pinheiros) CRECI 210133 12/22"}, {"rua": "Rua Alves Guimarães", "preco": "744700", "area": "61", "descricao": "More em excelente localização de Pinheiros! Imóvel com 2 dormitórios, 61m², varanda, sala para 2 ambientes e 1 vaga de garagem fixa. Área de lazer com piscina, sala de ginástica, jardim e salão de festas. Localizado em rua tranquila entre as ruas Teodoro Sampaio e Cardeal Arcoverde, próximo ao HC e 650m da estação Clínicas. Conta com ampla variedade de comércio e serviços no entorno. Entre em contato e agende uma visita! Para mais informações, acesse www.grennaimoveis.com.br"}, {"rua": "Rua Cristiano Viana", "preco": "2600000", "area": "172", "descricao": "*CLÁRI PINHEIROS.* O luxo está presente em ruas arborizadas que sediam grifes cosmopolitas. Ao lado do tradicional bairro dos Jardins é lar da cozinha internacional na sofisticada Oscar Freire e seus arredores. Localização: Pinheiros é conhecido por seus cafés, galerias de arte, música ao vivo e por seus bistrôs inovadores. O bairro oferece grande variedade de produtos e lojas especializadas, além de pequenos restaurantes com cardápios criativos. Food Trucks, antiguidades e bandas ao vivo são alguns dos atrativos da tradicional Feira da Praça Benedito Calixto, que acontece todos os sábados. Todas as unidades possuem: Depósito Privativo + Terraço com Churrasqueira 168m2 – 3 Suítes – 02 Vagas de Garagem. Cond. clube com uma luxuosa faixada ativa em mais de 3.800m2 de terreno: Pet Play Safe Storage Salão de Festas Piscina Coberta Raia de 25m Piscina Descoberta Sauna Piscina Infantil Espaço Fitness Playground Brinquedoteca Planta com aproveitamento de espaço, bem distribuídas e com ambientes confortáveis... - Tratamento e atenuação acústicas no piso, janelas dos dormitórios e paredes de divisa com outras unidades ( Vizinho ) - Ar- Condicionado para sala , suítes , dormitórios, e terraço - Terraço técnico para Ar- condicionado - Tomada USB nas Suítes - Aquecimento de água central com sistema conjugado de placas solares e elétrico / Gás - Wi-Fi nas aréas comuns - Serviço Pay-per-use - Bicicletário – Comercios Carrefour, Aetna, Assai, padarias, restaurantes, escolas, 10 minutos do centro e muito mais."}, {"rua": "", "preco": "6000000", "area": "517", "descricao": "laje comercial ALUGADA, disponível para venda no 3º andar do Edifício Parque dos Pinheiros, próximo à Marginal Pinheiros e ao Shopping Eldorado. O edifício passou por uma reforma da fachada, que incluiu a troca das esquadrias e do sistema de ar condicionado para VRV. Acesso:O Edifício Parque dos Pinheiros está localizado a 300m da Marginal Pinheiros e a 700m do Shopping Eldorado; a 250m da Estação Pinheiros - intersecção da Linha 4 (Amarela) do Metrô com a Linha 9 (Esmeralda) da CPTM. Facilities: Próximo ao Shopping Eldorado e à Estação Pinheiros. IMÓVEL: O imóvel possui área útil interna de 517m² (fora as vagas de garagem), com as seguintes características: Forro termoacústico de gesso; Ar condicionado Split; Banheiros; Copa; Shaft de dados, com infraestrutura de CPD e cabeamento já instalados; Garagem: 6 vagas no subsolo e uma no piso térreo para visitantes ou funcionários. EDIFÍCIO:6 andares; Portaria e sistema de segurança; 2 elevadores sociais de acesso; Escadas de emergência; Sistema de combate a incêndio com sprinklers, hidrantes, alarme endereçável e sistema de detecção de fumaça; Gerador de energia para as áreas comuns e elevadores. Venda: R$6.000.000,00 (seis milhões de reais) Condomínio: R$23,00/m² IPTU: R$10,00/m² Estamos à disposição para quaisquer dúvidas, ou mesmo para agendarmos visitas."}, {"rua": "", "preco": "944000", "area": "84", "descricao": "Lindo apartamento reformado muito bem localizado em Pinheiros! O imóvel possui 1 suíte, sendo facilmente possível converter para 2D. Conta ainda com lavabo, living para 2 ambientes, cozinha planejada, aquecimento a gás e infra para instalação de ar condicionado, área de serviço e 1 vaga de garagem. Condomínio com portaria 24h, zeladoria, elevador social e de serviço. Ótima localização a apenas 200m da estação Fradique Coutinho, repleto de restaurantes, bares, padarias, cafés, comércios, supermercados, hortifruti e diversos serviços. Entre em contato e agende uma visita! Para mais informações, acesse www.grennaimoveis.com.br"}, {"rua": "Rua Teodoro Sampaio", "preco": "1250000", "area": "120", "descricao": "SALA PARA 3 AMBIENTES, HD COM ARMÁRIOS, BANHEIRO SOCIAL, 3 DORM. COM ARMÁRIOS SENDO 1 SUÍTE, COZINHA COM ARMÁRIOS, AS, QE, BE E 1 VAGA DE GARAGEM."}, {"rua": "Rua Alves Guimarães", "preco": "560000", "area": "26", "descricao": "STUDIO MOBILIADO COM 26 M2, ACADEMIA, PRÉDIO NOVO, ÓTIMA LOCALIZAÇÃO - NOVO DUAS ESQUINAS DO METRO OSCAR FREIRE (Do lado do hospital das clínicas) Esta totalmente mobiliado (móveis Planejados, mesa, cadeira, cama de casal, ar condicionado, TV smart, geladeira, micro-ondas, cooktop, ducha higiênica , cortina Black-out) 26 metros Academia + rooftop + Lavanderia + salão de festas + coworking Plus Imóveis, os melhores negócios com o atendimento Plus."}, {"rua": "", "preco": "2499980", "area": "150", "descricao": "Lindo apartamento para venda na região de Pinheiros. O imóvel tem 150m², vista livre, mobiliado, sol da manhã, 3 dormitórios sendo 1 suíte, varanda gourmet envidraçada, sala para estar e jantar, 4 banheiros no total e 2 vagas de garagem. Agende uma visita conosco: Site: www.leopoldinahouse.com.br / www.instagram.com/leopoldinahouse. Telefone: CÓD. LH1990"}, {"rua": "Rua Mateus Grou", "preco": "1890000", "area": "141", "descricao": ""}, {"rua": "Rua Capote Valente", "preco": "780000", "area": "68", "descricao": "AMPLO APARTAMENTO, REFORMADO, EXTREMAMENTE CLARO, VARANDA, PARA QUE GOSTA DE ESPAO, 70m² ÚTEIS, 01 VAGA DE GARAGEM, 02 DORMITÓRIOS SENDO 01 SUÍTE COM CLOSET, COZINHA AMERICANA, PORTARIA 24 HORAS, LAZER COM PISCINA, SALÃO DE FESTAS, CHURRASQUEIRA, MUITO JARDIM, MUITA ÁREA VERDE, ENCOSTADO AO METRÔ, PRÓXIMO AO HOSPITAL DAS CLÍNICAS, SUPERMERCADOS, PADARIAS, FARMÁCIAS, ESCOLAS, BANCOS, FEIRA LIVRE, FÁCIL CONDUÇÃO, FÁCIL LOCAÇÃO, ÓTIMO INVESTIMENTO, BOA LIQUIDEZ. IMPERDÍVEL!!!! ROGÉRIO DUARTE - CRECI 082.216 SP"}, {"rua": "Rua Capote Valente", "preco": "1109980", "area": "86", "descricao": "Quer conhecer este imóvel? Apartamento com 86m², 2 dormitórios sendo 1 suíte e 3 vagas. O imóvel possui área de serviço, armário embutido, sala para 2 ambientes, closet, depósito e varanda. Área de lazer com piscina, playground, quadra poliesportiva e salão de festa. Além de ser um bairro familiar e arborizado, possui ótima localização, próximo à avenida Rebouças. A estação Oscar Freire do metrô está aproximadamente a 850 M de distância do imóvel. A região ainda conta com grande oferta de restaurantes, supermercados, farmácias e escolas. Agende uma visita conosco no site www.olimpiahouse.com.br / www.instagram.com/olimpiahouse"}, {"rua": "Rua Artur de Azevedo", "preco": "1150000", "area": "88", "descricao": "Conveniência e sofisticação em um só lugar! Este incrível apartamento reformado com 3 quartos, 1 suíte, localizado a apenas 1 quarteirão da estação de metro Fradique Coutinho, oferecendo fácil acesso à toda a cidade. A suíte master é um diferencial e conta com um closet e escritório, perfeito para aqueles que trabalham em casa ou precisam de um espaço para estudar. Além disso, o piso em porcelanato adiciona elegância e facilidade de limpeza. Ar condicionado na sala e suíte. Aquecimento à gás em todos os pontos. Apenas um apartamento por andar. Não perca a oportunidade de morar em um dos bairros mais desejados de São Paulo, em um imóvel moderno, reformado e bem localizado."}, {"rua": "Rua Teodoro Sampaio", "preco": "3297000", "area": "250", "descricao": "Loja com terreno de 175m² (ZEU / 700m²) Descrição do Imóvel Prédio comercial possui 3 salas, 3 lavabos, copa, pé direito alto. vão livre com aproximadamente 60 metros com + 2 salas nos fundos tipo edícula, espaçosos e arejados. Pé direito de 3,8m Loja com 5 metros de frente, na rua mais movimentada do bairro de Pinheiros, do lado da Estação de Metro da Faria Lima. Verifique a disponibilidade com o corretor e agende sua visita!"}, {"rua": "Avenida Pedroso de Morais", "preco": "872287", "area": "44", "descricao": "Um empreendimento completo com toda segurança, conforto e lazer que você merece. Preço e disponibilidade do imóvel sujeitos a alteração sem aviso prévio."}, {"rua": "Rua João Moura", "preco": "1600000", "area": "67", "descricao": "Apartamento à venda na Rua Joao Moura, Pinheiros - Sao Paulo, SP - Preço: R$ 1600000.00 - IPTU/Ano: R$ 2400.00 - Preço/m²: R$ 23880.60 - Condomínio: R$ 1200.00 Sobre o Imóvel: - Área 67 m² - Quartos: 1 - Banheiros: 1 - Vagas na garagem: 1 - Andar: 9 - Elevador no prédio: Sim Detalhes: - Total de andares: 22.0 - Aptos por andar: 4.0 - Tipo de Vaga: Condomínio - Orientação: None - Sol: None - Código do imóvel: 76125 - Versão: 2307 Conhece alguém querendo vender um imóvel? Indique para a EmCasa e ganhe dinheiro. Saiba mais em emcasa.com/indique-imoveis"}, {"rua": "", "preco": "3500000", "area": "320", "descricao": "Loja à venda, com renda, em Pinheiros, Zona Oeste de São Paulo, Com 320m2 de terreno e área construída, o imóvel tem um grande salão em vão livre, salas, banheiros, quintal e 4 vagas para estacionamento Ótima localização, na Avenida Pedroso de Moraes, próximo da Av. Brigadeiro Faria Lima. Agende sua visita! As informações contidas neste anúncio, tais como valor do imóvel e IPTU, poderão sofrer alterações. A Hai Imóveis é especializada na venda e locação de imóveis comerciais e industriais, para uso e investimento. Entre em contato para conhecer mais opções!"}, {"rua": "Rua Francisco Leitão", "preco": "3531000", "area": "177", "descricao": "Arquitetura contemporânea nas alturas. De tirar o fôlego. São 36 andares e a melhor vista da cidade para o Jardins, estendendo-se até o Parque Ibirapuera. Ou a sua varanda voltada para Pinheiros e Vila Madalena. Independentemente da escolha, paisagem exclusiva. Plus Imóveis, os melhores negócios com o atendimento Plus."}, {"rua": "Avenida Eusébio Matoso", "preco": "4264000", "area": "388", "descricao": "O conjunto ofertado encontra-se locado por R$ 23.105.25 com contrato vigente até .024. Possui Elevador Privativo, Heliponto Área Privativa: 387,53 e Área Comum: 498,60. O Edifício Company Plaza possue um total de 15 andares com lajes a partir de 775 m²e conta com 6 elevadores sociais,ar-condicionado Não Central (Self) com distribuição e um total de 294 vagas de estacionamento. O Company Plaza está situado em um dos pontos de maior visibilidade da cidade, com fácil acesso à avenidas Faria Lima, Bandeirantes e Juscelino Kubitschek. O edifício ainda conta com a facilidade de estar próximo ao Shopping Eldorado, à estação Butantã do metrô e possui heliponto homologado. Possibilidade para locação de andar inteiro totalizando 23 vagas para 775,00m²."}, {"rua": "Rua Galeno de Almeida", "preco": "500000", "area": "27", "descricao": "- Studio de 27m2 com ótima oportunidade de investimento para locação de grande ou curto prazo (airbnb e outros com administração por empresa do setor) 350 metros do metrô estação Sumaré, Hospital das Clinicas e Faculdade de Medicina. - Academia, co-working space e lavanderia. - Próximo a bares restaurantes de Pinheiros e Vila Madalenap - Quarto andar com vista para o verde e a natureza (fotos no anúncio), ideal relaxar na varanda ao final do dia. - Área central e bem conectada com o restante da cidade. Alta procura por turistas, visitantes e pacientes do hospital das clínicas, estudantes da faculdade de medicina."}, {"rua": "Rua Capitão Prudente", "preco": "1320000", "area": "129", "descricao": "Apartamento para venda em Pinheiros, contém 3 dormitórios sendo 1 suíte, 2 banheiros, vaga de garagem e varanda. O condomínio fácil acesso à Avenida Rebouças e há apenas 3 quadras da estação Fradique Coutinho do metrô, deslocamento sem dúvida não é um problema. Este apartamento fica a poucos passos de uma infinidade de serviços como mercado, academia, lanchonetes e restaurantes para todos os gostos, sobretudo na vizinha R. dos Pinheiros. Venha conhecer, agende uma visita com um de nossos corretores."}, {"rua": "Rua Artur de Azevedo", "preco": "1567000", "area": "120", "descricao": "Apartamento à venda na Rua Artur de Azevedo, Pinheiros - Sao Paulo, SP - Preço: R$ 1567000.00 - IPTU/Ano: R$ 2600.00 - Preço/m²: R$ 13058.33 - Condomínio: R$ 1600.00 Sobre o Imóvel: - Área 120 m² - Quartos: 2 - Banheiros: 0 - Vagas na garagem: 1 - Andar: 11 - Elevador no prédio: Sim Detalhes: - Total de andares: 13.0 - Aptos por andar: 2.0 - Tipo de Vaga: Escritura - Orientação: None - Sol: Manhã - Código do imóvel: 77659 - Versão: 2307 Conhece alguém querendo vender um imóvel? Indique para a EmCasa e ganhe dinheiro. Saiba mais em emcasa.com/indique-imoveis"}, {"rua": "", "preco": "2315000", "area": "121", "descricao": "Apartamento de 121 m2 com duas suítes, sala integrada com a cozinha e com churrasqueira. O prédio conta com área de lazer, piscina, academia, salão de festa e churrasqueira, quadra, sala de massagem, sauna, sala de jogos e brinquedoteca. 2 vagas de garagem. Ótima localização, próximo ao Shopping Iguatemi, ao Hospital das Clínicas, Metro Oscar Freire, Hotel Fasano, Colégio Dante Alighieri, Clube Paulistano e Parque Trianon. As visitas devem ser impreterivelmente agendadas com 48 hs de antecedência! Ligue, reserve um horário para sua visita ou solicite um atendimento. Patrícia A. Batista - CRECI 182502 Leticia Lamelas Visite o nosso site - www.hshimoveis.com.br Chave do anúncio: SEzv8lvRHLQSHXay"}, {"rua": "Rua Fradique Coutinho", "preco": "2700000", "area": "150", "descricao": "Apartamento à venda na Rua Fradique Coutinho, Pinheiros - Sao Paulo, SP - Preço: R$ 2700000.00 - IPTU/Ano: R$ 7000.00 - Preço/m²: R$ 18000.00 - Condomínio: R$ 1400.00 Sobre o Imóvel: - Área 150 m² - Quartos: 2 - Banheiros: 0 - Vagas na garagem: 2 - Andar: 1 - Elevador no prédio: Sim Detalhes: - Total de andares: 8.0 - Aptos por andar: 4.0 - Tipo de Vaga: Condomínio - Orientação: None - Sol: None - Código do imóvel: 77311 - Versão: 2307 Conhece alguém querendo vender um imóvel? Indique para a EmCasa e ganhe dinheiro. Saiba mais em emcasa.com/indique-imoveis"}, {"rua": "Rua Professor Carlos Reis", "preco": "2500000", "area": "190", "descricao": "Casa sobrado à venda no bairro de Pinheiros, 3 dormitórios, 4 vagas. Imóvel podendo atender a residência ou a comércio. São 240m² de terreno e 190m² de área construída, com excelente comunicação e trânsito entre os ambientes interno e externo. No primeiro piso há um grande living para dois ambientes, lavabo, sala de almoço e cozinha americana com armários planejados e despensa. O segundo piso é composto por três grandes dormitórios, bem iluminados e ventilados, servidos por 2 banheiros sociais. O terceiro quarto dá acesso a um enorme terraço com vista para a frente do imóvel. A garagem possui vaga para 4 carros sendo 2 cobertas. Pelo corredor lateral, acessamos uma agradável área gourmet equipada com churrasqueira a carvão, lavatório de apoio e lavabo. No quintal há uma edícula com ampla lavanderia, repleta de armários, que pode ser usada como depósito. Pinheiros é conhecido por seus cafés descolados, galerias modernas de arte, lugares com música ao vivo e pelos bares e bistrôs inovadores da região do Baixo Pinheiros. O Mercado de Pinheiros oferece uma grande variedade de barracas de produtos e lojas especializadas, além de pequenos restaurantes com cardápios criativos. Agende uma visita com um de nossos corretores! Estamos à disposição para melhor atendê-los. *Os valores estão sujeitos à alterações sem aviso prévio*"}, {"rua": "Rua Cardeal Arcoverde", "preco": "1043000", "area": "48", "descricao": "EDIFICIO EXPAND APARTAMENTO DE 48M² COM 2 DORMITORIO, 1 SUITE E 1 VAGA EM PINHEIROS. Edifico Expand Apartamento de 48m² com 2 dormitorios, 1 suite e 1 vaga em Pinheiros. Edifício Expand possui lazer completo, contando com: Quadra de tênis e futebol não oficial, Amplo fitness com sala de tatame, Piscina coberta e aquecida com raia de 25 metros (aquecimento solar), Piscina Adulto e Infantil descobertas, Praça com área para crianças (convivência), Sala de massagem, sauna seca e úmida, lavanderia compartilhada, coworking, ducha e muito mais. ) Todas unidades serão entregues com infra estrutura frigorífera para futura instalação de ar condicionado multi split por conta do comprador Se encontra em ótima localização, próximo a vias de acesso, estação de trem e metro, restaurantes, escolas, shopping muito mais. PREVISÃO DE ENTREGA: Março de 2023. . FOTOS DO DECORADO"}, {"rua": "Rua Mateus Grou", "preco": "1690000", "area": "120", "descricao": "Apartamento à venda localizado na Rua Mateus Grou, no bairro Pinheiros em São Paulo. Este imóvel conta com área construída de 120m², oferecendo 3 quartos, sendo 1 suíte, 3 banheiros e 3 vagas de garagem. Aproveite para visitar esta oportunidade e agende uma visita com um de nossos corretores."}, {"rua": "Rua Doutor Virgílio de Carvalho Pinto", "preco": "1380000", "area": "109", "descricao": "Excelente apartamento com área útil de 109,00 m², contempla 3 dorm. 1 suíte, muito bem distribuído. conservado, espaçoso, com uma localização ótima no coração de Pinheiros. Agende uma visita e confira -"}, {"rua": "Rua Fradique Coutinho", "preco": "779360", "area": "67", "descricao": "Apartamento no New Time a venda em Rua Fradique Coutinho - Pinheiros - São Paulo/SP Apartamento à venda na Vila Madalena!! Charmoso e super bem localizado, com sala para dois ambientes, sacada e cozinha integrada. A planta original com dois dormitórios foi transformada em 1 dormitório com escritório e sacada. Apartamento arejado, com boa iluminação natural e bons armários. Vale a pena conhecer! Não perca tempo, agende agora mesmo sua visita!!! Tipo do imóvel: Apartamento Metragem útil: 67m² Total dormitórios: 1 Total suítes: 0 Localização: Pinheiros | São Paulo Valor: R$780.000 Algumas características: - Academia - Armários na cozinha - Armários no quarto - Elevador - Jardim - Piscina - Playground - Portaria 24h - Salão de festas #ApartamentoAVendaPinheiros #ApartamentoAVendaSãoPaulo Venha para o bairro Pinheiros, em São Paulo, e descubra o que há de melhor na cidade! O bairro Pinheiros é um dos mais antigos da cidade, com mais de 100 anos de história. O bairro é conhecido por suas belas paisagens, como o Parque Villa-Lobos, e por sua grande variedade de restaurantes, bares e lojas. Além disso, o bairro Pinheiros oferece aos seus moradores muitas opções de lazer, como teatros, cinemas, parques, museus e muito mais. É também o lar de algumas das melhores escolas da cidade, tornando-se o lugar ideal para quem deseja ter uma educação de qualidade. Venha para o bairro Pinheiros e descubra o que há de melhor em São Paulo! Aqui você encontrará tudo o que precisa para desfrutar de uma vida tranquila e plena. Venha conhecer o bairro Pinheiros e se apaixonar pela sua história, cultura e beleza! Ligue agora para e agende uma vísita! A NEWCORE possui diversas equipes especializadas em várias regiões do Brasil, com corretores experientes e capacitados que te ajudarão a encontrar o imóvel dos seus sonhos Anúncio do corretor de imóveis Carlos Eduardo Moreira Couto CRECI: 93061F"}, {"rua": "Rua Doutor Virgílio de Carvalho Pinto", "preco": "649000", "area": "38", "descricao": "Entrega prevista para fevereiro de 2025, obras iniciadas, pequena entrada e pagamento facilitado até entrega, após entra com financiamento."}, {"rua": "Rua Bianchi Bertoldi", "preco": "1720000", "area": "145", "descricao": "Os apartamentos da Loft são completamente reformados e estão nas melhores regiões de São Paulo. Contam com os acabamentos top de linha do mercado, contém cooktop na cozinha, metais e cuba. Além disso, toda a infraestrutura para instalação de ar-condicionado, elétrica, hidráulica e internet. Conheça todas as opções que a Loft oferece e troque seu apartamento! TODAS AS INFORMAÇÕES CONTIDAS NESTE ANUNCIO, INCLUINDO PREÇO, METRAGEM QUADRADA E VALORES DE CONDOMÍNIO E IPTU, SÃO APROXIMADAS E NÃO GARANTIDAS, DEVENDO SER CONFIRMADAS."}, {"rua": "Rua Oscar Freire", "preco": "1500000", "area": "189", "descricao": "Apartamento à venda na Rua Oscar Freire, Pinheiros - Sao Paulo, SP - Preço: R$ 1500000.00 - IPTU/Ano: R$ 4000.00 - Preço/m²: R$ 7936.51 - Condomínio: R$ 2600.00 Sobre o Imóvel: - Área 189 m² - Quartos: 3 - Banheiros: 1 - Vagas na garagem: 0 - Andar: 7 - Elevador no prédio: Sim Detalhes: - Total de andares: 7.0 - Aptos por andar: 2.0 - Tipo de Vaga: None - Orientação: None - Sol: None - Código do imóvel: 74515 - Versão: 2307 Conhece alguém querendo vender um imóvel? Indique para a EmCasa e ganhe dinheiro. Saiba mais em emcasa.com/indique-imoveis"}, {"rua": "Rua Oscar Freire", "preco": "6128800", "area": "220", "descricao": "O primeiro apartamento double living da Oscar Freire, com pé direito de 5,60m, a maior torre da região, com lazer completo, incluindo quadra de tênis oficial, espaço delivery e coworking Arquitetura: Jonas Birger; Paisagismo: Soma 2407 Paulo Roberto Leardi - Unidade Jardim América 105 Creci 24826 J"}]